<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
.	-2.93909
,	-4.10247
을	-4.21306
의	-4.28584
이	-4.57802
에	-4.60101
를	-4.63931
가	-4.70198
는	-4.70349
▁	-4.80038
은	-5.00778
▁수	-5.01082
도	-5.35041
과	-5.38353
?	-5.42966
로	-5.53157
고	-5.59542
▁있다	-5.62259
에서	-5.68472
▁이	-5.70277
와	-5.71338
으로	-5.73754
일	-5.79293
한	-5.83203
▁있는	-5.89102
)	-5.89115
▁‘	-5.9027
▁있습니다	-5.9605
’	-6.00305
(	-6.00799
▁“	-6.02764
인	-6.03514
·	-6.04843
”	-6.1217
▁등	-6.13302
▁1	-6.25138
▁한	-6.25221
다	-6.25367
지	-6.26483
할	-6.30201
년	-6.30407
▁그	-6.30787
만	-6.33032
하고	-6.33669
하는	-6.35748
▁제	-6.40878
해	-6.40947
▁및	-6.44603
▁한다	-6.46064
▁2	-6.46567
▁대한	-6.54301
▁3	-6.55964
▁더	-6.56237
▁것	-6.5722
월	-6.57963
입니다	-6.59057
▁것으로	-6.59946
▁위해	-6.66298
기	-6.68952
▁전	-6.69854
▁할	-6.80656
▁저희	-6.81775
서	-6.82106
▁안	-6.89269
▁나는	-6.91008
나	-6.91009
▁중	-6.918
시	-6.92308
▁5	-6.92387
▁4	-6.98085
까지	-6.99008
▁함께	-6.99156
▁때	-6.999
자	-7.01214
1	-7.01417
▁따라	-7.01555
▁저는	-7.01885
했다	-7.02548
들이	-7.0309
▁잘	-7.03102
▁네	-7.03561
▁통해	-7.04236
▁내	-7.04709
개	-7.0544
대	-7.05693
▁10	-7.06891
▁대해	-7.07257
▁다른	-7.07843
▁경우	-7.07907
▁한국	-7.08394
▁많은	-7.08746
된	-7.09714
▁하는	-7.12582
▁지난	-7.12937
▁이번	-7.13324
면	-7.14018
▁합니다	-7.14867
에는	-7.16056
2	-7.17749
며	-7.19253
▁것이	-7.2063
하게	-7.21308
▁우리	-7.21343
▁위한	-7.2336
게	-7.23449
야	-7.24149
▁것을	-7.24253
요	-7.26775
▁가장	-7.26948
▁제가	-7.2875
▁두	-7.29699
▁밝혔다	-7.33652
에게	-7.34593
▁많이	-7.34768
▁6	-7.35146
▁후	-7.35587
▁때문에	-7.35827
▁게	-7.37322
라	-7.38536
주	-7.38704
▁다	-7.38883
▁김	-7.39061
하지	-7.39293
▁아	-7.40031
사	-7.4035
▁모든	-7.40603
▁같은	-7.40771
▁해	-7.41553
▁다음	-7.41862
이다	-7.42014
▁큰	-7.42493
▁것은	-7.43459
▁그리고	-7.43547
▁다시	-7.43726
▁있어	-7.44507
하기	-7.45077
하여	-7.45245
▁좋은	-7.46429
▁지금	-7.46988
수	-7.47036
어	-7.47067
▁BBB	-7.47453
▁것이다	-7.47919
명	-7.47935
▁7	-7.48453
▁하고	-7.48627
▁등을	-7.48912
▁우리는	-7.491
▁시	-7.49978
▁각	-7.50127
적	-7.50646
합니다	-7.51935
▁너무	-7.53416
이라고	-7.53882
▁다양한	-7.54053
▁필요한	-7.54649
진	-7.54966
▁될	-7.55567
▁내가	-7.55727
▁말했다	-7.55855
이나	-7.56196
▁했다	-7.57358
▁있도록	-7.57984
▁또는	-7.58026
성	-7.5811
▁8	-7.58357
제	-7.58358
▁현재	-7.58802
▁것입니다	-7.58822
리	-7.59411
▁미국	-7.60299
!	-7.61576
차	-7.618
▁바랍니다	-7.64307
한다	-7.65041
▁서울	-7.65049
▁관련	-7.65127
▁주	-7.65326
상	-7.66529
▁제품	-7.66607
장	-7.66673
▁나	-7.66974
▁모두	-7.67142
동	-7.67792
▁좀	-7.68411
▁9	-7.68495
미	-7.68706
▁또한	-7.68807
▁이상	-7.6886
적인	-7.68896
▁FFF	-7.69236
▁AAA	-7.6993
▁어떤	-7.70104
화	-7.7042
▁어떻게	-7.70467
분	-7.71099
-	-7.72018
해야	-7.72779
하며	-7.7293
▁특히	-7.73046
보다	-7.73468
스	-7.73525
▁가운데	-7.73788
▁거	-7.74745
▁없는	-7.7486
▁오	-7.75392
원	-7.75743
▁최근	-7.76326
에서는	-7.76492
▁그는	-7.76538
▁20	-7.76568
▁직접	-7.77019
▁있을	-7.7713
라고	-7.7773
▁오늘	-7.78447
▁데	-7.78821
용	-7.79025
조	-7.79367
선	-7.81106
아	-7.81117
▁보고	-7.81505
형	-7.81937
세	-7.82075
회	-7.82506
부	-7.82915
▁새로운	-7.82981
▁매우	-7.83209
▁정말	-7.84466
▁이런	-7.8458
▁등이	-7.84628
▁동안	-7.84689
▁지역	-7.84887
▁또	-7.85073
▁12	-7.85648
되는	-7.85754
▁따른	-7.85825
부터	-7.85948
구	-7.86255
▁뒤	-7.86331
▁아니라	-7.86651
될	-7.86671
3	-7.87228
▁있다는	-7.88164
호	-7.88174
▁이후	-7.88192
▁총	-7.88407
▁국내	-7.89343
▁약	-7.89403
▁이렇게	-7.89458
▁30	-7.89618
히	-7.89815
여	-7.90034
전	-7.90954
했습니다	-7.91029
▁지난해	-7.91411
▁이날	-7.92017
라는	-7.92488
▁중국	-7.92645
던	-7.9299
비	-7.93284
▁올해	-7.93365
▁11	-7.93529
▁제품을	-7.94265
하면	-7.94517
▁건	-7.94939
▁경기도	-7.95086
▁바로	-7.953
신	-7.95472
▁저희는	-7.95599
▁해당	-7.95824
정	-7.95893
▁원	-7.95922
니	-7.95956
▁있어요	-7.96036
▁그래서	-7.96469
▁됩니다	-7.96703
▁사용	-7.96776
▁하지만	-7.97473
▁몇	-7.97964
소	-7.98206
산	-7.98262
"	-7.9852
▁일	-7.99734
하면서	-7.99802
▁아니	-7.99846
▁지	-8.00715
▁자	-8.01664
면서	-8.02268
▁저희가	-8.0436
들은	-8.04511
▁당신이	-8.04564
▁당신의	-8.05192
▁지원	-8.0533
▁구청장은	-8.05869
▁높은	-8.05942
▁싶습니다	-8.06665
▁따르면	-8.06669
▁위하여	-8.06807
▁A	-8.07019
▁못	-8.07626
▁당신은	-8.07982
▁오후	-8.08045
우	-8.08493
▁세계	-8.08539
실	-8.08715
▁있다고	-8.08916
▁볼	-8.09268
▁등의	-8.0931
▁사업	-8.09458
명이	-8.09529
▁그럼	-8.09712
▁이제	-8.1011
▁미	-8.1064
▁왜	-8.10928
됐다	-8.1102
▁줄	-8.1104
▁진짜	-8.11162
▁이를	-8.11532
▁같습니다	-8.11611
▁추가	-8.11645
▁저	-8.11751
▁감사합니다	-8.12242
▁말	-8.12463
▁관한	-8.1251
▁않은	-8.12537
식	-8.12796
▁없이	-8.13022
에도	-8.13341
들의	-8.13377
▁번	-8.13449
▁사	-8.13595
이라는	-8.14748
중	-8.14763
들을	-8.14849
▁문제가	-8.14957
▁없다	-8.15107
당	-8.15154
이하	-8.154
돼	-8.15723
▁다만	-8.15909
▁여러	-8.15948
▁먼저	-8.15989
▁첫	-8.16123
▁같이	-8.16132
되어	-8.17321
▁고	-8.18007
▁그런데	-8.18118
▁시장	-8.18192
▁알고	-8.18443
▁만큼	-8.18656
▁관리	-8.18659
억	-8.18833
▁박	-8.18973
▁달	-8.19076
▁우리가	-8.19097
▁이어	-8.19116
▁경우에는	-8.19156
위	-8.19258
▁운영	-8.19609
▁된	-8.20025
▁그런	-8.20237
▁어	-8.20342
▁세	-8.20539
」	-8.20574
▁있고	-8.21015
▁당시	-8.21017
드	-8.21344
~	-8.21595
▁구	-8.21644
되고	-8.21724
▁간	-8.2183
▁대	-8.21965
▁15	-8.22014
▁비	-8.22099
▁확인	-8.22141
천	-8.22228
▁결과	-8.2238
▁하나	-8.22708
보	-8.22784
마	-8.22836
해서	-8.22843
▁가지	-8.22927
▁기존	-8.22931
▁않고	-8.23184
▁정	-8.2322
▁이미	-8.23256
▁「	-8.23525
▁가	-8.23648
▁이거	-8.23696
'	-8.23822
▁된다	-8.24095
시간	-8.24195
▁때문이다	-8.24325
지만	-8.24953
했던	-8.25806
▁알	-8.25952
▁제품은	-8.25974
▁있나요	-8.26022
트	-8.26037
이라	-8.26215
▁교육	-8.26233
▁경기	-8.26236
처럼	-8.2731
▁난	-8.27366
▁전에	-8.27614
▁장	-8.27728
습니다	-8.27997
▁일본	-8.28035
▁있으며	-8.28611
▁회사	-8.28758
4	-8.28768
▁최대	-8.28805
▁혹시	-8.2881
적으로	-8.28979
▁계속	-8.29155
▁가능합니다	-8.29906
▁없습니다	-8.30181
▁가지고	-8.30431
▁신	-8.30741
▁계약	-8.30792
▁안녕하세요	-8.30865
▁아직	-8.31389
▁100	-8.31429
▁정도	-8.3149
치	-8.3166
관	-8.32081
법	-8.32302
▁기업	-8.32671
네	-8.32857
▁설치	-8.32989
▁더욱	-8.33059
▁시간이	-8.33087
오	-8.33243
경	-8.33369
하여야	-8.34039
▁사람이	-8.34144
▁받은	-8.34259
▁등에	-8.34631
▁되는	-8.34731
▁일부	-8.34839
▁조	-8.34906
하	-8.34995
석	-8.35149
▁주요	-8.35179
▁문	-8.35256
▁시간	-8.35443
▁진행	-8.36243
▁판매	-8.36284
▁가능한	-8.36519
▁어느	-8.36524
▁보내	-8.36809
들	-8.3719
▁오전	-8.37373
영	-8.37616
▁유	-8.3764
데	-8.37812
▁기술	-8.3809
▁바	-8.38158
▁되어	-8.38252
▁있었다	-8.38799
▁연락	-8.39224
▁생산	-8.39562
국	-8.39649
▁날	-8.39695
▁19	-8.39801
▁야	-8.3988
▁일이	-8.40508
▁여기	-8.40511
▁오는	-8.40622
▁관심	-8.40735
▁귀하의	-8.40931
▁한번	-8.41136
질	-8.41321
방	-8.4153
▁주문	-8.41546
▁주세요	-8.41628
재	-8.42073
▁해외	-8.42303
▁관계자는	-8.42867
유	-8.42967
▁트럼프	-8.43065
하도록	-8.43073
▁거예요	-8.43161
권	-8.43219
m	-8.43417
배	-8.43617
▁도	-8.43725
계	-8.43788
▁서	-8.438
하거나	-8.44463
▁않는	-8.44511
▁새	-8.44747
▁보인다	-8.4562
▁본	-8.45639
▁배송	-8.45928
▁받고	-8.46233
단	-8.46439
▁경제	-8.46568
▁열린	-8.46744
▁형	-8.46855
문	-8.46928
되지	-8.47167
▁구매	-8.47711
▁거야	-8.47855
항에	-8.47906
▁관심이	-8.4808
▁들어	-8.48187
5	-8.48314
군	-8.48343
▁걸	-8.48415
현	-8.48473
▁북한	-8.48862
거나	-8.49009
연	-8.49231
▁있지만	-8.49245
물	-8.49655
▁수도	-8.49733
내	-8.49823
란	-8.49859
▁해야	-8.49865
▁대표	-8.49967
는데	-8.50206
▁대통령이	-8.50838
민	-8.51469
▁개발	-8.51773
간	-8.51812
▁강	-8.51814
▁부	-8.51815
▁물론	-8.51863
▁온	-8.52082
▁차	-8.5218
모	-8.52812
▁않습니다	-8.52972
▁빨리	-8.53316
▁그렇게	-8.53358
▁조금	-8.53477
▁영화	-8.53653
러	-8.53956
금	-8.54134
▁초	-8.5418
▁투자	-8.54188
개월	-8.54549
무	-8.54741
▁같아요	-8.54768
▁가능성이	-8.54821
▁처음	-8.55185
▁예정이다	-8.55271
강	-8.55536
이에요	-8.55849
▁학교	-8.55944
▁우선	-8.5596
인데	-8.56068
▁있어서	-8.56192
▁재	-8.56398
▁있는데	-8.56419
▁18	-8.56472
▁설명했다	-8.56576
▁그러면	-8.56703
▁조사	-8.56786
번	-8.56823
▁크게	-8.56855
점	-8.56968
관리	-8.57162
▁하겠습니다	-8.57192
▁뭐	-8.57467
▁이용	-8.57586
▁반	-8.57605
▁국가	-8.57885
▁정부	-8.57911
▁귀사의	-8.58094
▁받을	-8.58286
급	-8.58358
▁하지	-8.58651
▁도움이	-8.58731
▁기	-8.58832
▁올	-8.58837
▁대상으로	-8.58922
▁양	-8.59081
▁좋아	-8.59114
▁전국	-8.59145
▁서비스	-8.59416
▁예	-8.59735
엔	-8.59785
일까지	-8.59822
▁이러한	-8.59841
▁동	-8.60018
포	-8.60126
건	-8.60382
했고	-8.60534
공	-8.60547
▁돼	-8.60673
▁드립니다	-8.60838
▁부산	-8.60843
▁환경	-8.60852
▁쉽게	-8.61007
▁역시	-8.6126
길	-8.61562
▁아닌	-8.61675
▁사실	-8.61677
▁문화	-8.61761
▁사람들이	-8.61762
▁얼마나	-8.6177
▁해요	-8.61835
▁하면	-8.62213
▁갈	-8.62254
안	-8.62255
▁보면	-8.62268
▁그냥	-8.62294
▁앞으로	-8.62406
▁50	-8.62645
▁호의	-8.6269
▁분	-8.62913
▁정부가	-8.62968
▁인해	-8.63296
▁국제	-8.63317
▁문제	-8.63414
양	-8.63451
▁사항을	-8.6354
▁있게	-8.63767
▁하	-8.63818
▁선	-8.64124
파	-8.64181
▁시설	-8.64373
▁준비	-8.64419
▁연	-8.64611
▁서비스를	-8.64697
▁부탁드립니다	-8.65195
▁이에	-8.6536
▁열	-8.65435
▁전체	-8.65499
일부터	-8.65531
▁당	-8.65558
▁16	-8.6558
▁일정	-8.65622
▁법	-8.65808
▁받아	-8.65808
▁14	-8.66137
▁여성	-8.66165
됩니다	-8.66284
▁연구	-8.66301
르	-8.66383
▁빠른	-8.66415
▁사용할	-8.66462
▁물	-8.66483
▁자신의	-8.66511
학	-8.6662
▁13	-8.66668
▁것도	-8.6701
▁그러나	-8.67163
▁자동차	-8.67323
6	-8.67362
▁기간	-8.67421
억원	-8.67506
▁않을	-8.6797
▁사고	-8.67985
▁말한다	-8.68034
▁중요한	-8.68166
하다	-8.68223
▁때에는	-8.68285
▁보	-8.68345
조제	-8.68362
▁피	-8.68617
▁대부분	-8.68913
▁무	-8.68937
▁됐다	-8.69339
병	-8.69552
▁모	-8.69617
▁이게	-8.69743
▁시간을	-8.69769
기를	-8.69884
▁방문	-8.70103
▁그동안	-8.70108
▁이번에	-8.7051
▁노	-8.70707
▁꼭	-8.70786
▁상품	-8.70873
▁도지사	-8.71058
▁글로벌	-8.71274
▁개	-8.71394
▁배우	-8.71562
▁항상	-8.71583
타	-8.71803
▁만들어	-8.71873
▁평가	-8.71943
랑	-8.72077
▁소	-8.72547
▁명	-8.72617
▁성	-8.72653
7	-8.72761
종	-8.72902
▁가격	-8.72903
▁집	-8.73014
온	-8.73027
▁수출	-8.73215
▁와	-8.73333
▁타	-8.73417
▁처리	-8.73439
교	-8.735
위원회	-8.73594
▁있기	-8.73648
에서도	-8.73682
▁한국의	-8.73776
▁그것은	-8.73827
청	-8.73867
별	-8.73963
반	-8.74038
▁게임	-8.74415
만원	-8.74551
▁없어	-8.74884
▁정보를	-8.75101
박	-8.75338
▁업무	-8.75381
▁각종	-8.75477
죠	-8.75595
▁25	-8.75612
▁마	-8.75728
▁하루	-8.75748
▁일반	-8.7575
▁점	-8.75783
▁산	-8.75785
도록	-8.76117
초	-8.76136
▁조례	-8.76276
▁남	-8.76356
▁등으로	-8.76449
▁사람	-8.76562
▁청와대	-8.76679
▁참여	-8.76701
▁디자인	-8.76724
▁17	-8.76732
▁전문	-8.76859
약	-8.76888
▁실제	-8.7694
▁단	-8.77043
▁온라인	-8.77073
▁사진	-8.77107
▁개인	-8.77118
▁살	-8.77191
▁상	-8.77477
▁24	-8.77506
조에	-8.77844
▁인기	-8.77897
▁추진	-8.77993
▁영향을	-8.78111
했지만	-8.78115
▁않아	-8.78238
운	-8.7832
▁K	-8.78366
▁시작	-8.78456
▁B	-8.78629
▁중인	-8.78671
▁북	-8.78739
▁우리의	-8.78893
거	-8.79047
▁각각	-8.79321
로부터	-8.79446
▁같아	-8.79575
▁활동	-8.79722
▁계획	-8.79804
▁과정에서	-8.80381
역	-8.80727
▁되고	-8.80766
▁앞서	-8.80851
▁산업	-8.80869
▁도시	-8.81051
▁차량	-8.81094
했다고	-8.81139
▁불	-8.81146
승	-8.81196
씨	-8.814
▁배	-8.8146
▁전했다	-8.81553
▁최	-8.8163
항	-8.81666
▁국회	-8.81673
▁협력	-8.81697
▁내일	-8.81939
▁문의	-8.81945
▁서울특별시	-8.82081
▁손	-8.82113
D	-8.82334
했어요	-8.82337
▁발생	-8.82357
G	-8.82369
▁사업을	-8.82526
명의	-8.82538
▁있는지	-8.82662
▁일을	-8.8278
된다	-8.83003
▁맞아	-8.83076
▁결정	-8.83126
▁사회	-8.83387
▁최고	-8.83494
노	-8.83497
▁있을까요	-8.83672
▁생각합니다	-8.83771
지역	-8.8392
▁대학	-8.84234
▁아주	-8.84349
▁규모	-8.84412
해요	-8.84504
개의	-8.8455
등	-8.84587
▁안전	-8.84989
▁하며	-8.85008
▁문제를	-8.85088
▁행사	-8.8519
▁제공	-8.85273
▁인터넷	-8.85342
▁해서	-8.85522
▁번째	-8.85722
되면	-8.86054
▁너	-8.86176
▁제공합니다	-8.86277
▁군	-8.86338
지는	-8.86411
직	-8.86666
심	-8.86779
▁보호	-8.86824
태	-8.86905
▁나온다	-8.86957
▁이것은	-8.87373
층	-8.87458
준	-8.87712
▁부동산	-8.8794
▁것이라고	-8.87941
▁되었습니다	-8.88161
▁주셔서	-8.88573
▁속	-8.88642
▁예정입니다	-8.88738
▁제대로	-8.88745
카	-8.88827
▁만에	-8.88841
▁거의	-8.88934
▁피부	-8.88942
어요	-8.88953
▁원하는	-8.88982
▁갖고	-8.89051
▁고객님	-8.89086
▁정책	-8.89206
▁대비	-8.89213
두	-8.89637
▁현지	-8.89662
티	-8.89713
터	-8.89866
▁변경	-8.89983
감	-8.90181
▁공동	-8.90269
교육	-8.90271
▁지난달	-8.90356
린	-8.90414
▁미리	-8.9049
하였다	-8.90687
▁생활	-8.90847
▁겁니다	-8.90857
▁그의	-8.90861
▁여행	-8.90873
래	-8.91177
▁이는	-8.91214
발	-8.91288
이었다	-8.91439
▁기록	-8.9144
생	-8.91577
▁채	-8.91748
자가	-8.9176
씨가	-8.91794
려	-8.91839
▁경험	-8.92049
▁40	-8.92256
▁분석	-8.92276
명을	-8.92325
▁경기도가	-8.92358
▁요청	-8.92468
레	-8.9248
▁일자리	-8.92655
임	-8.92693
▁씨	-8.9271
▁두고	-8.92733
▁있으면	-8.92773
피	-8.92956
▁나타났다	-8.92991
▁안에	-8.932
년간	-8.93233
▁어려운	-8.9332
▁서로	-8.93326
▁한다는	-8.93343
▁거래	-8.93405
▁어제	-8.93738
8	-8.94099
네요	-8.94106
사업	-8.94295
▁역할을	-8.94399
▁최종	-8.9443
바	-8.94494
▁예약	-8.94563
였다	-8.94576
산업	-8.94825
살	-8.94981
▁작은	-8.94983
판	-8.95135
이란	-8.95203
▁네가	-8.9524
남	-8.95249
프	-8.95285
▁방	-8.95306
▁개선	-8.95412
▁만든	-8.95526
▁경찰은	-8.95665
크	-8.95797
▁회사의	-8.95952
▁정보	-8.95971
▁수사	-8.9602
▁그가	-8.96163
▁발전	-8.96273
▁고객	-8.96275
▁했습니다	-8.96326
▁감사	-8.96733
▁제작	-8.96821
▁회신	-8.96868
▁가는	-8.97224
▁단체	-8.97249
▁지급	-8.97302
▁백	-8.97328
▁받는	-8.9785
▁21	-8.97874
증	-8.97902
▁목적으로	-8.98002
▁그들은	-8.9812
▁소속	-8.98185
9	-8.98254
▁정도로	-8.98298
▁일단	-8.98337
▁아파트	-8.98376
▁취소	-8.98766
철	-8.98783
▁만	-8.98788
단체	-8.98932
▁설명	-8.99077
▁않았다	-8.99117
▁이야기	-8.9919
▁중심으로	-8.9925
▁알려	-8.99334
▁23	-8.99343
▁공급	-8.99474
▁이동	-8.9948
집	-8.9954
다고	-8.99638
▁따라서	-8.9969
▁하는데	-8.99731
▁현장	-8.99761
하기로	-8.99817
마다	-8.99933
희	-8.99974
▁인사	-9.00051
이며	-9.00156
▁건강	-9.00322
문화	-9.00741
▁대통령	-9.00764
하던	-9.00855
▁회의	-9.00915
▁변화	-9.00937
었다	-9.00942
지원	-9.01016
▁계획이다	-9.01045
▁메일	-9.01244
▁전화	-9.01576
▁있습니까	-9.01581
▁결제	-9.0159
▁발표	-9.01636
▁대신	-9.01838
류	-9.01883
▁해당하는	-9.0196
▁나왔다	-9.01987
▁무슨	-9.02053
▁점을	-9.02178
▁중에	-9.02197
토	-9.02346
행	-9.02349
니까	-9.02352
▁필요가	-9.02363
▁위	-9.02529
▁언제	-9.02589
그	-9.02661
시설	-9.0276
▁검토	-9.02788
▁신청	-9.0296
▁최대한	-9.02962
▁이상의	-9.03104
▁호텔	-9.03211
▁22	-9.03224
▁제품이	-9.0329
▁발	-9.0357
▁비해	-9.03686
▁찾아	-9.03719
▁문재인	-9.03807
▁회사는	-9.03874
▁적이	-9.03963
▁내용을	-9.0399
▁가진	-9.04002
▁보다	-9.04004
▁것이라는	-9.0406
▁직원	-9.04147
▁논의	-9.04295
▁강조했다	-9.04299
▁생각	-9.04382
▁달리	-9.04432
▁확대	-9.04436
▁구성	-9.04508
다는	-9.04531
▁매년	-9.04643
▁고용	-9.04686
▁샘플	-9.04733
하겠습니다	-9.04778
▁같다	-9.04807
▁당사	-9.04884
▁27	-9.04905
▁임	-9.04998
창	-9.04998
하세요	-9.05001
▁답변	-9.05055
▁외	-9.05113
▁핵심	-9.0531
불	-9.05336
▁그룹	-9.05529
즈	-9.05532
디	-9.05677
센터	-9.05795
림	-9.05831
▁피해	-9.05855
▁러시아	-9.06068
▁대해서는	-9.0607
▁우	-9.06093
▁작업	-9.06279
장은	-9.06341
체	-9.06403
이고	-9.06419
▁대하여	-9.06444
▁한국에서	-9.06546
▁것에	-9.06571
▁주변	-9.06573
▁봐	-9.06643
▁모습을	-9.06653
▁드리겠습니다	-9.06746
▁브랜드	-9.06793
▁지정	-9.06933
코	-9.0694
▁파	-9.06991
되었습니다	-9.07184
▁못한	-9.07327
▁마지막	-9.07354
▁도입	-9.07372
▁음악	-9.07395
▁수입	-9.07465
▁독일	-9.07474
▁장비	-9.07605
▁주택	-9.07614
▁영어	-9.07696
들과	-9.0786
▁도내	-9.07862
▁만약	-9.07911
▁유지	-9.0794
▁기준	-9.07974
▁심	-9.07974
▁프로그램	-9.08002
▁대형	-9.08127
▁실제로	-9.08249
▁공	-9.08459
▁막	-9.085
▁좋습니다	-9.08513
▁추천	-9.08552
▁건설	-9.08846
▁매	-9.08856
▁공연	-9.09066
▁과거	-9.09117
▁경	-9.0912
기업	-9.09187
백	-9.09226
)’	-9.09253
▁관계	-9.09541
▁입	-9.09542
▁오래	-9.09574
대로	-9.09638
▁28	-9.09649
▁있다면	-9.0967
되면서	-9.09781
▁죄송합니다	-9.09934
▁내부	-9.09942
▁알려졌다	-9.10044
▁조정	-9.10061
▁따로	-9.1011
▁있었습니다	-9.10249
하였습니다	-9.10624
▁성과	-9.10895
▁영	-9.10929
▁상황에서	-9.10996
▁내년	-9.11164
▁자체	-9.11239
▁만나	-9.11254
▁버스	-9.11336
▁하기	-9.11365
▁26	-9.11376
▁외국인	-9.11386
▁싶은	-9.11419
▁공개	-9.11492
▁(	-9.11515
▁결과를	-9.11571
▁평균	-9.1158
▁의견을	-9.11627
▁되지	-9.11683
▁남북	-9.11786
▁제품에	-9.12006
▁드라마	-9.12073
▁선택	-9.12195
▁여전히	-9.12216
▁집중	-9.12326
▁요즘	-9.12425
▁거쳐	-9.12459
기도	-9.1265
▁경찰	-9.12708
▁최고의	-9.1279
▁리	-9.12826
력	-9.12889
▁그렇지	-9.13004
▁별지	-9.13087
▁신고	-9.13203
▁동시에	-9.13247
▁새로	-9.13325
▁규제	-9.13471
한다는	-9.1348
▁특별	-9.13511
으며	-9.13551
▁영업	-9.13556
▁그래	-9.13696
하실	-9.13778
▁광고	-9.13786
▁송	-9.13927
▁증가	-9.13958
▁품질	-9.14051
▁아이	-9.14072
하고자	-9.14206
▁베트남	-9.14213
▁주시기	-9.14226
▁사실을	-9.14261
▁있던	-9.14457
▁방송	-9.14493
더	-9.14562
▁건물	-9.14633
▁2016	-9.14839
▁운동	-9.1484
▁인상	-9.14931
으면	-9.15208
하는데	-9.1521
▁한다고	-9.15266
▁때는	-9.15455
▁약간	-9.15605
▁없을	-9.15723
본	-9.15751
▁경영	-9.1593
▁집에	-9.15972
색	-9.16145
▁가족	-9.16299
/	-9.16464
▁되면	-9.16488
▁시즌	-9.16506
긴	-9.16517
▁등록	-9.16524
들에게	-9.16625
▁전기	-9.16773
환	-9.16808
▁아니야	-9.16816
▁이전	-9.16836
▁학생	-9.17063
▁제일	-9.17154
▁인천	-9.17183
▁자신이	-9.17295
루	-9.17318
▁아래	-9.17432
▁향후	-9.17777
▁검사	-9.17853
▁영상	-9.17875
년부터	-9.17899
▁빠르게	-9.17995
▁전통	-9.18003
▁들	-9.1804
인지	-9.18076
▁성장	-9.18148
▁알겠습니다	-9.18169
▁촬영	-9.18246
▁그대로	-9.1826
▁통합	-9.18344
▁맞는	-9.18356
▁필요	-9.18372
▁음식	-9.184
▁상황이	-9.18465
▁출시	-9.18542
복	-9.18584
나요	-9.18608
▁주로	-9.18649
▁요구	-9.18666
▁시행	-9.18759
▁관련해	-9.1884
▁예산	-9.18887
통	-9.18935
C	-9.19011
▁홍보	-9.19036
▁둘	-9.19053
▁특별한	-9.19132
열	-9.19155
▁편	-9.1931
으로부터	-9.19347
광	-9.19669
▁전달	-9.19713
되었다	-9.19735
▁구축	-9.19776
▁컴퓨터	-9.19848
근	-9.19996
▁2018	-9.20011
▁주민	-9.20099
▁위원	-9.20236
▁불법	-9.20284
▁자주	-9.20311
▁대해서	-9.20316
▁행정	-9.20426
▁주시면	-9.20463
키	-9.20473
▁주는	-9.20484
사가	-9.20556
▁가격이	-9.20632
▁공식	-9.20849
▁스	-9.20858
▁많다	-9.20921
▁곧	-9.21043
▁돈을	-9.21145
▁구조	-9.21206
▁확인해	-9.21211
▁후에	-9.21233
▁지방	-9.21235
업	-9.21312
져	-9.21333
▁적	-9.21346
▁관광	-9.21447
▁학습	-9.21484
▁만들	-9.21498
▁국민	-9.2155
후	-9.21553
▁강화	-9.21611
▁상승	-9.21667
▁정확한	-9.21814
▁나와	-9.2185
▁한국에	-9.21962
▁대상	-9.2198
▁황	-9.22017
▁자기	-9.22024
▁당신	-9.22057
▁삼	-9.22061
▁나라	-9.22111
▁발생한	-9.22117
▁200	-9.22208
▁장애인	-9.22265
▁자연	-9.22268
▁성공	-9.22326
▁위해서는	-9.22457
씨는	-9.2246
▁해도	-9.2251
▁도움을	-9.22518
▁진	-9.22613
▁중에서	-9.22641
저	-9.22655
▁제조	-9.22841
▁여	-9.22858
▁체험	-9.22993
▁안내	-9.23026
▁신규	-9.23068
▁화	-9.23077
▁않도록	-9.23125
▁보는	-9.23259
▁현	-9.23259
▁관련된	-9.23345
▁스스로	-9.23557
▁연결	-9.23619
▁기관	-9.23704
▁당신에게	-9.23715
▁좋아하는	-9.23819
▁중구	-9.23838
S	-9.24018
순	-9.2403
▁그러니까	-9.24053
매	-9.24069
▁사진을	-9.24115
▁대통령은	-9.24127
▁의원	-9.24188
세요	-9.24195
▁심사	-9.24252
▁받았다	-9.24319
▁이유로	-9.24498
▁만드는	-9.24529
▁잘못	-9.24552
▁점이	-9.24673
▁기본	-9.24725
▁적극	-9.24729
▁특정	-9.24777
절	-9.24897
▁그녀는	-9.24907
▁건가요	-9.24955
▁대회	-9.25037
▁그것을	-9.25069
▁위해서	-9.25146
▁설계	-9.25164
▁얼마	-9.25236
▁필요하다고	-9.25269
▁통한	-9.25345
▁사용하는	-9.25392
▁얘기	-9.25445
▁점검	-9.25526
▁그게	-9.25598
A	-9.25633
▁비핵화	-9.25684
▁인한	-9.25734
▁활동을	-9.25766
▁중소기업	-9.25805
▁때문입니다	-9.25808
▁지원을	-9.26028
성이	-9.26103
▁기능을	-9.26191
▁선정	-9.26233
▁규정에	-9.26298
▁말을	-9.26362
하려고	-9.26375
▁C	-9.26385
s	-9.26481
▁금융	-9.26493
▁나도	-9.26523
처	-9.26544
▁주문을	-9.26568
▁29	-9.26654
▁한국어	-9.26665
▁곳이	-9.26671
▁이유는	-9.26859
▁명이	-9.26905
▁은행	-9.26923
▁보안	-9.26962
▁금	-9.26964
▁여자	-9.27012
▁사회적	-9.27027
▁사건	-9.27053
▁결국	-9.27068
▁윤	-9.27127
▁상품을	-9.27227
▁교체	-9.27248
▁저에게	-9.27262
▁친구	-9.27294
줄	-9.27304
▁밤	-9.27421
▁에너지	-9.27479
B	-9.27568
▁31	-9.27576
▁S	-9.27591
▁기계	-9.27665
▁정부의	-9.27727
각	-9.27768
▁참	-9.278
▁유럽	-9.27815
▁전시	-9.27928
▁가수	-9.28056
▁전혀	-9.28073
장이	-9.28152
▁업체	-9.28217
▁미세먼지	-9.28414
▁전문가	-9.28612
▁선생님	-9.2865
▁데이터	-9.28717
까	-9.28729
▁모습이	-9.28756
표	-9.28836
▁청년	-9.28889
▁소재	-9.28917
▁말씀	-9.28957
▁공장	-9.29038
▁시스템	-9.29184
기가	-9.29188
▁경쟁	-9.29205
▁조성	-9.29267
▁비즈니스	-9.29309
▁나의	-9.29322
10	-9.29325
▁설립	-9.29325
장을	-9.29507
▁인	-9.29531
여명이	-9.29548
▁걱정	-9.29553
▁싶어요	-9.29629
▁법률	-9.29638
했다는	-9.29665
▁광주	-9.29723
▁검찰	-9.29726
▁비롯해	-9.29804
▁받지	-9.2986
▁여러분	-9.29898
▁시험	-9.29946
▁기술을	-9.29957
▁공유	-9.30052
▁청소년	-9.30103
목	-9.302
▁있지	-9.30214
▁공공	-9.3022
했으며	-9.30321
▁남자	-9.30322
난	-9.30342
▁전망이다	-9.30344
에선	-9.30351
▁기회를	-9.30682
▁60	-9.3078
▁귀사	-9.30786
▁사람은	-9.30835
▁감사드립니다	-9.30939
▁내용	-9.30942
월부터	-9.31031
▁저녁	-9.31145
위를	-9.31238
▁할인	-9.31333
▁공사	-9.31368
달	-9.31482
▁2017	-9.31535
▁선수	-9.31554
▁제품입니다	-9.31559
▁지금까지	-9.3157
겠습니다	-9.31609
▁팀	-9.31831
▁내용이	-9.3186
▁필요합니다	-9.31872
▁앞두고	-9.31946
▁오늘은	-9.31958
▁아시아	-9.31975
입	-9.32004
▁밖에	-9.3201
▁적용	-9.32031
설	-9.32106
했을	-9.32384
▁공무원	-9.32479
채	-9.32537
▁예상	-9.32562
▁보통	-9.32575
이야	-9.32587
▁제공하는	-9.32609
▁나온	-9.32615
음	-9.32623
▁연기	-9.32659
▁제주	-9.32774
울	-9.32779
▁상황을	-9.32978
이지만	-9.32983
▁물건	-9.33
▁경우가	-9.33075
브	-9.33211
하신	-9.33218
▁호	-9.33243
학교	-9.33295
▁경기도는	-9.333
▁치	-9.33313
든	-9.33386
▁변	-9.33436
▁제안	-9.33471
▁2015	-9.33515
e	-9.33529
▁영국	-9.33575
▁좋을	-9.33686
▁보니	-9.33854
▁사람들	-9.33888
▁그래도	-9.33889
▁않다	-9.33958
조의	-9.33976
▁작성	-9.34069
김	-9.34089
서를	-9.3419
▁도는	-9.34198
했는데	-9.34205
▁수립	-9.34264
▁해결	-9.34276
봉	-9.3431
▁출장	-9.34375
▁조직	-9.34524
▁스마트폰	-9.34535
하자	-9.34555
▁연락을	-9.34564
▁저도	-9.34569
▁혁신	-9.34575
▁담당	-9.34827
▁연장	-9.3485
▁자유한국당	-9.34891
▁실	-9.35038
▁훨씬	-9.35107
지도	-9.35128
▁보도했다	-9.35156
▁사전	-9.35226
론	-9.35265
환경	-9.3534
▁모델	-9.35378
워	-9.35433
km	-9.35435
▁반대	-9.35553
▁화재	-9.35572
▁규정	-9.35577
▁이야기를	-9.35596
▁기업이	-9.35706
▁타고	-9.35722
▁민간	-9.35835
▁마무리	-9.35885
▁눈	-9.35944
구청장	-9.35968
▁싶어	-9.35972
▁회사에서	-9.35984
라도	-9.35984
▁개최	-9.35988
▁위반	-9.36002
▁대한민국	-9.36045
▁마을	-9.36096
▁환불	-9.36189
▁병원	-9.36203
▁활성화	-9.36267
▁제도	-9.3632
별로	-9.36363
규	-9.36444
▁정치	-9.3645
성을	-9.36456
▁없다는	-9.36615
항의	-9.36695
▁활용	-9.36941
▁될까요	-9.36961
▁효과가	-9.37048
▁필요하다	-9.37124
▁딱	-9.37132
▁혐의로	-9.37167
▁어린이	-9.37195
경제	-9.37226
▁부담	-9.37291
▁감	-9.37327
▁뭐야	-9.37361
속	-9.37377
▁대통령의	-9.374
었습니다	-9.37417
▁외부	-9.37527
▁미래	-9.37544
▁유통	-9.37594
▁이들	-9.37624
예	-9.37656
▁취업	-9.3769
▁별	-9.37747
▁비롯한	-9.3775
▁우려	-9.3784
평	-9.37995
▁여기서	-9.38039
년에	-9.38052
▁논란이	-9.38066
외	-9.38124
▁없어요	-9.38199
▁미국의	-9.38217
덕	-9.38287
현지시간	-9.38312
▁받았습니다	-9.38576
한다고	-9.38685
▁중앙	-9.38699
▁사는	-9.3883
▁열리는	-9.38939
하지만	-9.38945
▁대로	-9.38945
▁수밖에	-9.38959
▁구청장이	-9.38982
기술	-9.39
▁넘는	-9.3908
▁예술	-9.39114
량	-9.3912
▁매일	-9.39126
▁가능하다	-9.39201
▁의미	-9.39204
▁허	-9.39253
업체	-9.39365
▁확장	-9.39394
▁감독	-9.39419
▁심의	-9.39502
▁너는	-9.39532
가지	-9.39629
▁TV	-9.3999
망	-9.40014
▁500	-9.40061
▁가서	-9.40081
▁음식을	-9.4014
▁불구하고	-9.40144
▁인도	-9.40192
▁포함한	-9.40217
▁진출	-9.40433
▁내에	-9.40484
▁사항은	-9.40499
주세요	-9.40519
▁나섰다	-9.40561
되며	-9.4059
▁합의	-9.40606
▁자리	-9.40692
▁열심히	-9.40758
▁스마트	-9.40767
님	-9.40768
▁한류	-9.40777
로서	-9.40802
▁보수	-9.40867
▁맞춰	-9.4088
▁단지	-9.40904
▁입니다	-9.40952
료	-9.40975
▁상담	-9.41015
▁기능	-9.41017
▁의해	-9.41096
▁사이	-9.41118
▁채용	-9.41128
말	-9.41129
▁나서	-9.41139
▁즉시	-9.41148
▁조선	-9.4115
▁보관	-9.41152
▁대구	-9.41157
▁의한	-9.41159
▁완료	-9.41187
곡	-9.41196
▁회장	-9.41209
▁중단	-9.41227
▁창업	-9.41367
▁인근	-9.41391
▁근무	-9.41449
▁메일을	-9.41531
▁지속	-9.41601
▁생각이	-9.41625
▁감소	-9.41652
▁충분히	-9.41655
▁부품	-9.41668
▁추가로	-9.41735
날	-9.41915
▁권	-9.42013
▁길	-9.42121
▁소개	-9.42143
▁디지털	-9.42178
립	-9.42208
▁돼요	-9.42213
▁찾고	-9.4231
t	-9.42361
▁플랫폼	-9.42375
▁지불	-9.42427
▁제출	-9.42485
▁참석	-9.42485
시장	-9.42557
▁것과	-9.42648
▁의원이	-9.42666
정보	-9.42668
작	-9.42692
▁팔	-9.42744
▁갑자기	-9.42849
▁인구	-9.42994
▁콘텐츠	-9.43005
▁프랑스	-9.43182
함을	-9.43247
▁한반도	-9.43254
▁인기가	-9.43276
▁원래	-9.43289
▁병	-9.43308
▁위원장은	-9.4333
▁가입	-9.43438
출	-9.43508
▁나에게	-9.43552
▁위치	-9.43559
▁코	-9.43627
▁책	-9.43634
▁마케팅	-9.43736
볼	-9.43744
▁반드시	-9.43784
▁우와	-9.43791
▁소프트웨어	-9.43804
M	-9.43818
▁있었던	-9.4385
▁어려움	-9.43851
▁교통	-9.4387
P	-9.43912
▁지원할	-9.43996
송	-9.44131
▁OK	-9.44373
▁낮은	-9.44383
▁프로젝트	-9.44409
추	-9.44414
▁그때	-9.44432
▁업무를	-9.44439
인가요	-9.44442
다면	-9.44545
K	-9.44547
),	-9.44613
▁문제는	-9.44622
주의	-9.44634
▁의원은	-9.44656
▁참석한	-9.44688
▁찾는	-9.44706
▁식사	-9.44716
▁수정	-9.44729
▁방식으로	-9.44754
범	-9.44768
▁확인할	-9.44794
▁자금	-9.45169
예요	-9.45186
▁접수	-9.45208
▁비용	-9.45411
▁학생들이	-9.45411
편	-9.45452
▁선발	-9.45498
팀	-9.45508
▁사항이	-9.45622
락	-9.45626
▁치료	-9.45654
암	-9.45686
▁예방	-9.4569
령	-9.45795
▁포	-9.45854
▁유명	-9.4587
결	-9.4591
▁위치한	-9.46105
▁달러	-9.46121
▁먹고	-9.46233
▁대화	-9.4624
너	-9.46315
▁어디	-9.46516
▁예산의	-9.4652
▁결혼	-9.46693
▁처음으로	-9.46772
▁전자	-9.46786
▁요리	-9.46789
▁상황	-9.46863
▁삼성전자	-9.46902
▁제한	-9.4697
▁즐길	-9.47009
▁식품	-9.47042
▁앞	-9.47067
씩	-9.47086
▁크다	-9.47159
▁여기에	-9.47173
▁아동	-9.47221
▁자료	-9.47224
▁재정	-9.47294
▁월	-9.47303
기관	-9.47343
지를	-9.47353
▁자료를	-9.47362
▁당신을	-9.47363
▁물품	-9.47383
▁사랑	-9.47409
▁기회가	-9.47416
▁300	-9.47456
▁삼성	-9.4761
▁종합	-9.47645
▁포함	-9.47648
▁보험	-9.47707
일에	-9.47751
▁축제	-9.47839
개발	-9.47891
버	-9.47921
▁좋다	-9.48058
20	-9.48211
▁되	-9.4824
▁응	-9.48243
변	-9.48411
▁최선을	-9.48505
▁소비자	-9.48579
▁정상	-9.48588
▁나오는	-9.48635
▁순	-9.48676
▁통신	-9.48715
▁포장	-9.48751
▁인간	-9.48828
향	-9.48832
▁못하고	-9.48838
▁의료	-9.48874
▁민	-9.48926
▁제재	-9.48963
▁지적했다	-9.48987
▁동의	-9.48989
▁강한	-9.49026
▁아니다	-9.49074
▁기타	-9.49232
▁카	-9.49283
▁도널드	-9.49418
▁이하	-9.49477
▁범위에서	-9.4955
▁말고	-9.49567
▁쓰	-9.49586
▁왔다	-9.49615
▁명의	-9.49661
▁대출	-9.49667
▁보이는	-9.49691
▁우리나라	-9.49734
▁현대	-9.49834
북	-9.4985
▁홍	-9.49891
▁했어요	-9.49936
▁않으면	-9.50128
▁않는다	-9.50133
▁곳	-9.50181
한테	-9.50325
▁우려가	-9.50394
▁최저임금	-9.50409
▁선거	-9.50421
▁분야	-9.50593
▁입장을	-9.50646
▁수가	-9.50705
▁이들이	-9.50725
시에	-9.50727
▁아침	-9.50746
사의	-9.50753
▁우수	-9.50805
런	-9.50859
▁모바일	-9.50867
▁주신	-9.50881
▁목	-9.50891
▁알게	-9.50925
이라며	-9.50948
▁도로	-9.51013
▁김정은	-9.51035
주는	-9.51037
▁전환	-9.51054
자는	-9.51056
▁사람들은	-9.51119
▁<	-9.51147
▁출신	-9.5119
하기도	-9.51201
L	-9.51324
▁지금은	-9.51579
▁많아	-9.51676
▁위원장이	-9.51746
▁카드	-9.51747
▁M	-9.51833
▁아무	-9.51835
▁역	-9.51839
▁보여	-9.51879
▁차례	-9.51887
▁확보	-9.51962
▁인정	-9.51986
▁쉽지	-9.52061
▁작동	-9.52108
▁사람을	-9.52203
▁부분이	-9.52257
▁드릴	-9.52261
▁가구	-9.52283
원이	-9.52371
▁점에서	-9.52391
▁노래	-9.52431
▁그것이	-9.52432
▁스포츠	-9.52438
▁같은데	-9.52449
▁질	-9.52508
▁아닙니다	-9.52565
▁부과	-9.52582
▁회사에	-9.52586
▁공부	-9.52685
▁오히려	-9.52701
하시는	-9.52707
▁수행	-9.52739
▁회복	-9.52908
▁늘	-9.52951
▁D	-9.53006
▁지도	-9.5302
▁눈에	-9.53042
▁더불어민주당	-9.53061
▁표시	-9.53145
▁대규모	-9.53213
▁시민	-9.53257
▁애	-9.53281
▁되나요	-9.53286
▁조치를	-9.53318
되기	-9.53402
▁것처럼	-9.53416
▁이용해	-9.53439
▁협상	-9.53579
▁'	-9.53643
▁프로그램을	-9.5368
달러	-9.53719
▁도착	-9.53754
▁준	-9.53778
▁무료	-9.53779
▁이건	-9.53851
▁반도체	-9.53892
▁마음을	-9.5391
▁앞에	-9.53984
▁기다리고	-9.53991
▁보장	-9.54011
▁협의	-9.54071
▁공격	-9.54094
▁없다고	-9.5412
▁들어가	-9.5412
릴	-9.54147
▁혼자	-9.54196
▁자리를	-9.54257
▁귀하께서	-9.54293
▁주장했다	-9.54298
▁아니면	-9.54307
풍	-9.54314
▁경찰이	-9.54404
▁추	-9.54481
경기	-9.54606
퍼	-9.54652
▁했는데	-9.54683
▁하나에	-9.54697
▁선물	-9.54743
▁저희에게	-9.54747
▁상대	-9.54835
▁기획	-9.54844
▁때까지	-9.54926
▁힘을	-9.5493
▁교수	-9.54951
▁바탕으로	-9.54964
▁완전히	-9.54978
▁언론	-9.55056
▁완화	-9.55062
하려는	-9.55129
▁놓고	-9.55363
▁집에서	-9.55381
▁사실이	-9.5559
▁굉장히	-9.55603
졌다	-9.55687
이자	-9.55743
▁설	-9.55774
▁참가	-9.55798
▁있어야	-9.55838
▁들었습니다	-9.55878
애	-9.55975
뿐만	-9.55997
▁건축	-9.56006
▁조례는	-9.56039
▁발송	-9.56068
▁주십시오	-9.56092
▁차이가	-9.56115
▁천	-9.56198
▁조치	-9.56204
▁경험이	-9.56217
▁원인	-9.56233
▁실시	-9.56313
병원	-9.56418
▁이해	-9.56537
정책	-9.56688
▁대응	-9.56769
∼	-9.56888
▁신경	-9.56923
▁지역의	-9.56926
&	-9.56928
▁뿐	-9.56968
▁비판	-9.56984
▁토	-9.57003
▁방안을	-9.57099
▁전부	-9.57179
▁재고	-9.57186
▁전망	-9.57302
▁남성	-9.57535
품	-9.57635
▁북미	-9.57689
▁누가	-9.57707
▁커피	-9.57754
▁시장에서	-9.57969
▁민주당	-9.57988
▁예상된다	-9.5802
▁육성	-9.58046
▁이내에	-9.58049
▁먹는	-9.58061
▁무엇을	-9.58302
▁"	-9.58358
▁없고	-9.58391
기는	-9.5854
주년	-9.5867
T	-9.5874
▁범죄	-9.58756
▁지속적으로	-9.58938
▁없었다	-9.5895
▁사이에	-9.58956
▁여부를	-9.58957
▁젊은	-9.59101
▁판단	-9.59199
▁가정	-9.59289
▁2014	-9.59326
▁있으니	-9.59364
하시면	-9.59368
▁P	-9.59448
▁2019	-9.59509
▁선적	-9.59608
▁강원도	-9.59721
▁않았습니다	-9.59722
▁노력	-9.59747
협회	-9.59874
▁음	-9.59922
▁운영하는	-9.59954
▁좋겠습니다	-9.5996
▁파일	-9.60031
▁방법을	-9.60063
▁작품	-9.60128
▁복지	-9.60175
거리	-9.60192
▁좋아요	-9.60295
▁회사가	-9.60337
왕	-9.60394
스트	-9.60454
▁배터리	-9.60518
▁나머지	-9.60522
뿐	-9.60536
보다는	-9.6069
려고	-9.6076
▁오빠	-9.60762
▁먹을	-9.60777
▁상대로	-9.60782
▁회의를	-9.60796
만큼	-9.60843
’(	-9.60933
▁위에	-9.61064
▁소비	-9.61131
▁높다	-9.61204
▁수요	-9.61284
▁승리	-9.61353
▁죽	-9.61403
▁광	-9.61506
시켜	-9.61516
▁통과	-9.61527
▁중이다	-9.61622
▁홈페이지	-9.61686
▁도전	-9.61791
▁청	-9.61849
▁지지	-9.6188
계획	-9.61901
▁말이	-9.6197
있는	-9.62015
▁수도권	-9.62018
▁동물	-9.62032
▁경쟁력	-9.62061
▁대표가	-9.62062
안전	-9.62064
30	-9.62178
▁연간	-9.6227
▁확산	-9.62312
링	-9.62335
▁과정을	-9.62543
▁앞에서	-9.62552
▁부분	-9.62582
▁효과를	-9.62734
▁발표한	-9.62879
▁축구	-9.62932
▁사용자	-9.62937
▁고민	-9.63031
▁모여	-9.63036
▁긴급	-9.63097
탄	-9.63111
▁비용을	-9.63146
▁최초로	-9.63176
운영	-9.63194
▁신제품	-9.63199
▁지적이	-9.63223
▁확정	-9.63308
▁발견	-9.6334
▁계산	-9.63358
▁배달	-9.63371
개를	-9.63498
▁최소	-9.63559
▁벌	-9.63561
곳	-9.6361
으로서	-9.63612
▁가까운	-9.63695
▁유명한	-9.63709
▁세부	-9.63722
▁정상회담	-9.63736
▁정부는	-9.63864
▁못하는	-9.63876
▁인증	-9.63889
▁지역에	-9.64043
기에	-9.64044
▁개정	-9.64048
▁협조	-9.6406
▁주시길	-9.64083
서비스	-9.64086
▁장치	-9.64143
▁가야	-9.64243
▁하락	-9.64271
▁인식	-9.64294
▁덧붙였다	-9.64316
▁연속	-9.64358
독	-9.6436
▁사실상	-9.64376
▁운송	-9.64378
기간	-9.64406
▁암	-9.64423
구나	-9.64477
▁되었다	-9.64652
▁거리	-9.64656
▁표현	-9.64675
▁오랜	-9.6469
▁이용할	-9.64699
R	-9.64738
▁사항	-9.64746
▁공간	-9.64785
▁장관	-9.6479
▁높이	-9.64869
▁돈	-9.64948
▁직무	-9.64954
▁마련	-9.64975
▁듣고	-9.65005
▁G	-9.65113
▁납품	-9.65129
▁홍콩	-9.65139
▁가능	-9.65156
▁친애하는	-9.6516
▁주장	-9.65173
▁부인	-9.65236
▁구입	-9.65278
▁하여	-9.65348
▁그들	-9.65368
평가	-9.6538
▁통	-9.65387
▁때마다	-9.65557
사를	-9.65588
▁계획을	-9.65688
▁의사	-9.65692
▁미디어	-9.65727
▁기준으로	-9.6578
액	-9.65797
▁팬들	-9.65813
▁적극적으로	-9.65815
▁감독이	-9.65869
▁씨가	-9.65882
▁나를	-9.65885
▁시절	-9.65886
갈	-9.66009
▁그건	-9.66152
▁그들이	-9.66286
대상	-9.66428
스타	-9.66442
▁길이	-9.66506
▁피해를	-9.66521
▁듯	-9.66556
▁전용	-9.66589
▁담긴	-9.66626
대가	-9.66626
▁진심으로	-9.66632
공사	-9.66656
자를	-9.66737
▁비슷한	-9.66746
투	-9.66849
▁규모의	-9.66882
▁부서	-9.66892
▁조사를	-9.6695
▁있으시면	-9.66954
▁관계자	-9.6709
숙	-9.671
50	-9.67107
권을	-9.67164
▁상태	-9.67217
들도	-9.67237
극	-9.67293
분기	-9.67328
▁고려	-9.67413
찬	-9.67437
▁청구	-9.67717
한국	-9.67732
▁기능이	-9.6775
▁줍니다	-9.6777
겠다	-9.67788
▁70	-9.67827
담	-9.67877
▁세트	-9.6789
▁설정	-9.67903
▁왕	-9.67974
대학교	-9.68027
▁알아	-9.68045
▁교류	-9.68052
▁피해자	-9.68059
잖아	-9.68093
▁낮	-9.68093
▁넘어	-9.68136
▁경찰에	-9.68164
골	-9.6825
▁왜냐하면	-9.68355
▁담당자	-9.68359
▁외국	-9.68399
▁입고	-9.68438
▁교환	-9.68446
▁일주일	-9.68456
▁여름	-9.68503
시면	-9.68538
언	-9.68569
▁돌	-9.68608
▁알려주세요	-9.68634
▁대표는	-9.68645
라면	-9.68651
▁방지	-9.68699
▁것이에요	-9.68702
거든요	-9.68713
▁주실	-9.68811
▁시스템을	-9.68907
▁훈련	-9.6893
▁기반	-9.68975
▁뿐만	-9.69029
▁자세한	-9.6904
▁시장에	-9.69042
▁측정	-9.69108
▁마음에	-9.69116
▁우수한	-9.69204
▁임대	-9.6921
이기	-9.69213
▁귀	-9.69213
축	-9.69241
▁의견	-9.69257
▁만들기	-9.69296
▁마음이	-9.6934
g	-9.69538
▁참여하는	-9.69541
▁들고	-9.69595
▁환자	-9.69655
조원	-9.69666
▁기대	-9.69692
▁보도	-9.69755
▁이상이	-9.69831
▁노인	-9.69844
▁요	-9.69878
▁이와	-9.6995
▁위험	-9.69995
까요	-9.70121
▁운영에	-9.70169
▁감사하겠습니다	-9.70181
▁하나요	-9.70235
수가	-9.70351
▁이름을	-9.70378
년까지	-9.70408
▁소식을	-9.70422
▁석	-9.70449
▁바란다	-9.70488
력을	-9.70498
▁위원은	-9.70521
▁방문해	-9.70528
월에	-9.70547
▁수요가	-9.70566
▁창출	-9.70592
▁종류의	-9.70598
▁카메라	-9.70604
▁기억	-9.70648
▁부탁	-9.70669
▁강력한	-9.70719
▁사람의	-9.70721
▁하다	-9.70766
▁생각을	-9.70897
시부터	-9.7095
▁그렇죠	-9.70953
▁맛	-9.70997
염	-9.71002
▁되게	-9.71102
▁팬	-9.71112
▁주고	-9.71234
cm	-9.7128
도시	-9.71298
▁극	-9.71299
함	-9.71307
윤	-9.71315
▁청소	-9.7135
▁잡아	-9.71392
▁뛰어난	-9.71424
▁결과가	-9.71435
▁그거	-9.71542
▁아름다운	-9.71556
조사	-9.7165
▁나올	-9.71788
▁소통	-9.7179
▁법인	-9.71831
▁신뢰	-9.71845
▁완전	-9.71945
▁직	-9.71971
▁업계	-9.72006
▁낸	-9.72015
▁변호사	-9.72115
▁승인	-9.72196
▁동영상	-9.72199
▁곳에	-9.72247
회사	-9.72265
▁주에	-9.72333
▁새롭게	-9.72335
테	-9.72337
▁열어	-9.72355
▁친환경	-9.72405
▁순간	-9.72463
▁좋지	-9.72496
▁작업을	-9.72497
▁풀	-9.72504
▁사장	-9.72516
▁가격을	-9.72558
▁아마	-9.72668
▁검찰은	-9.72673
처리	-9.72677
▁매출	-9.72705
▁가고	-9.7292
▁용	-9.72948
함으로써	-9.72989
▁시장이	-9.72991
▁노동	-9.73179
▁끝난	-9.73196
▁사무	-9.73218
▁자전거	-9.73235
사회	-9.73292
션	-9.73361
▁시간에	-9.73441
▁주의	-9.73443
▁방침이다	-9.73477
▁블록체인	-9.735
▁친	-9.73507
세대	-9.73554
F	-9.73688
▁본사	-9.73916
▁않아요	-9.73939
것	-9.73999
커	-9.74026
은행	-9.74044
▁주문한	-9.74086
▁안에서	-9.74094
▁문서	-9.741
▁성적	-9.74159
▁조건	-9.74169
▁맛이	-9.74234
▁보였다	-9.74252
▁2013	-9.74305
▁이유	-9.74345
▁꾸준히	-9.74514
협의회	-9.74544
▁주제로	-9.74559
▁기업의	-9.74574
▁완성	-9.74683
▁눈길	-9.74686
▁소리	-9.74805
▁사업에	-9.74837
:	-9.74881
▁기대하고	-9.74886
▁오픈	-9.74887
글	-9.74947
▁개의	-9.74986
▁대기	-9.74998
▁최신	-9.75067
▁보기	-9.75086
▁자녀	-9.75153
▁라	-9.75187
명으로	-9.75326
▁면	-9.75334
▁배출	-9.75356
▁확인하고	-9.75357
▁임금	-9.75391
▁생각해	-9.75472
▁하여야	-9.75518
▁자동	-9.75551
▁입주	-9.7556
▁정하는	-9.75567
▁보세요	-9.75744
▁적은	-9.75781
▁수술	-9.75812
▁행복	-9.75815
▁엄마	-9.75841
▁했던	-9.75897
▁종	-9.7594
▁교회	-9.75975
▁책임	-9.75994
▁긴	-9.76144
▁행사를	-9.76196
▁북한이	-9.76267
▁교육을	-9.76303
▁이들은	-9.76326
▁대전	-9.76335
▁위탁	-9.7635
그룹	-9.76351
▁넣어	-9.76352
▁전략	-9.7636
회의	-9.76383
▁위원회의	-9.76383
▁책을	-9.76395
▁저기	-9.76399
▁본다	-9.76404
▁사용하여	-9.7642
였던	-9.76523
▁점점	-9.76555
▁판	-9.76557
▁전력	-9.76628
▁지원하는	-9.76692
총	-9.76726
▁그녀	-9.76731
▁주식	-9.76785
W	-9.76863
▁단계	-9.76899
군요	-9.7705
▁존재	-9.77057
니다	-9.77089
▁하게	-9.77129
▁서울시	-9.77174
▁충격	-9.77187
▁가게	-9.77187
▁역사	-9.77191
▁속에서	-9.77194
▁무역	-9.77211
점을	-9.77278
▁딸	-9.77302
▁대통령과	-9.77379
▁깊은	-9.77386
▁다소	-9.77396
▁약속	-9.77407
▁소득	-9.77407
▁관련하여	-9.77443
▁입장	-9.77467
▁언어	-9.77488
▁분위기	-9.77498
▁따	-9.77523
▁나무	-9.77548
▁통일	-9.77548
투자	-9.77575
▁뒤에	-9.77621
임을	-9.77647
▁잔	-9.77729
▁혹은	-9.77735
▁예정	-9.77742
하려면	-9.77747
▁경남	-9.77809
대학	-9.77825
▁장기	-9.77839
▁SNS	-9.77864
▁왔습니다	-9.77877
O	-9.77881
분야	-9.77881
▁측은	-9.77926
▁운전	-9.78007
▁얼굴	-9.78022
▁네트워크	-9.7804
▁질문	-9.78126
▁가격은	-9.78144
▁연출	-9.78153
자로	-9.78214
▁힘든	-9.78218
▁열고	-9.78275
▁언제든지	-9.78371
율	-9.78387
분의	-9.78394
▁고객이	-9.78431
▁실적	-9.78433
필	-9.78457
▁향	-9.78483
함에	-9.78489
▁전날	-9.78497
▁이행	-9.785
▁저의	-9.78509
기로	-9.78571
▁관계를	-9.78573
▁아니요	-9.78587
▁충전	-9.78607
년이	-9.78625
▁갈등	-9.78647
▁의심	-9.78649
▁겸	-9.7875
▁부족	-9.78845
막	-9.7891
▁정리	-9.78941
▁사과	-9.78994
▁경북	-9.79102
▁대만	-9.79104
▁상황에	-9.79118
▁평화	-9.79119
▁지역에서	-9.79166
▁디	-9.7918
▁중국의	-9.79192
▁사고가	-9.79269
▁캐나다	-9.79323
▁사망	-9.79352
▁세대	-9.79494
mm	-9.79539
▁귀사와	-9.79574
▁하면서	-9.7958
▁후보	-9.79635
▁미팅	-9.79797
▁이메일	-9.79807
▁독립	-9.79838
▁나중에	-9.79848
▁자산	-9.79854
▁망	-9.79881
▁남아	-9.79914
밖에	-9.79974
▁의장	-9.80052
제를	-9.8014
▁만한	-9.80156
대표	-9.80187
▁시작한	-9.80238
▁호주	-9.80327
충	-9.80424
▁셈이	-9.80456
때	-9.80487
0	-9.80708
▁비가	-9.80752
▁투	-9.80861
하겠다는	-9.80938
▁정비	-9.80982
▁요소	-9.80993
▁화장품	-9.81006
▁꽃	-9.81047
▁발생하는	-9.8105
▁토지	-9.81053
▁매장	-9.81061
▁했지만	-9.81117
▁제거	-9.81126
▁수수료	-9.81134
▁테스트	-9.81155
습	-9.81167
▁살아	-9.81217
▁부족한	-9.81229
▁덕분에	-9.81286
▁갖춘	-9.81299
▁이야	-9.8132
자에게	-9.81361
▁입금	-9.81367
▁색상	-9.81384
▁비용이	-9.81391
▁차단	-9.81404
▁쓸	-9.81411
▁평	-9.81439
▁누구나	-9.81475
▁회원	-9.81506
활동	-9.81514
▁통화	-9.81608
빈	-9.81624
패	-9.8163
▁초기	-9.81635
▁시작했다	-9.81678
▁발굴	-9.81678
▁주민들	-9.817
▁있기를	-9.81749
▁일상	-9.8177
공원	-9.81799
▁F	-9.81861
에게는	-9.81901
▁이벤트	-9.81925
했기	-9.81926
력이	-9.81937
▁한국인	-9.81956
y	-9.81962
▁체결	-9.81991
▁도서관	-9.82064
▁키	-9.82142
잖아요	-9.82201
▁맞	-9.82215
시키는	-9.82252
손	-9.82257
▁자유	-9.82257
▁소개해	-9.82265
▁있겠습니다	-9.82269
▁의지	-9.82283
▁써	-9.82309
▁와서	-9.82318
▁T	-9.82342
▁비행기	-9.82352
운동	-9.82384
▁예측	-9.82394
▁평가를	-9.82402
▁수리	-9.82433
▁분야에서	-9.82437
훈	-9.8245
11	-9.82459
▁생	-9.82485
자의	-9.82509
▁보이고	-9.82509
단계	-9.8252
▁2012	-9.82527
학년	-9.8254
▁시도	-9.82552
▁우리에게	-9.82576
▁집을	-9.82591
▁R	-9.82597
▁속에	-9.82626
▁주말	-9.82667
했으나	-9.82691
▁못했다	-9.82871
들에	-9.82938
▁위원회	-9.82945
▁남은	-9.83041
▁제출하여야	-9.83086
▁뉴스	-9.83091
▁문제에	-9.83115
▁의미가	-9.83184
▁이유가	-9.83228
▁목표	-9.83246
해주세요	-9.83345
▁절	-9.83354
▁식	-9.83358
▁자체가	-9.83375
되	-9.83382
▁참석해	-9.83391
▁있을지	-9.83412
▁직원이	-9.83417
▁분들이	-9.83444
▁등은	-9.8348
▁제공할	-9.83515
▁싶다	-9.83525
▁이것이	-9.83601
▁내에서	-9.83601
▁저희도	-9.83616
▁수업	-9.8362
보험	-9.8363
▁인도네시아	-9.83681
▁문을	-9.83735
▁화제	-9.83789
▁위기	-9.83824
▁지적	-9.8392
대를	-9.83924
▁희망	-9.83955
▁커	-9.83957
▁모두가	-9.83964
▁절대	-9.84009
▁AI	-9.84077
▁현실	-9.84217
▁이란	-9.84238
▁누구	-9.84253
주택	-9.84281
▁꽤	-9.84338
비를	-9.84372
지구	-9.84398
▁당신과	-9.84443
▁겨울	-9.84511
▁채널	-9.84553
▁거죠	-9.84556
▁공정	-9.84643
▁종료	-9.84715
▁음료	-9.84718
▁밥	-9.84726
▁제시	-9.84769
▁형성	-9.84805
▁사용해	-9.84807
▁손을	-9.84947
▁밝힌	-9.84949
▁살고	-9.84968
▁허용	-9.84975
상을	-9.85004
▁느낄	-9.85063
이면	-9.85089
▁앱	-9.85133
였습니다	-9.85143
▁실패	-9.85151
지고	-9.85165
▁금지	-9.85248
▁초대	-9.85279
▁머리	-9.85343
▁카페	-9.85362
책	-9.8538
▁미국이	-9.85437
▁기초	-9.85454
▁접	-9.85481
▁실내	-9.85518
폭	-9.85566
메	-9.85655
▁내려	-9.85704
▁대체	-9.85704
▁싱가포르	-9.85708
▁포함되어	-9.85731
▁유치원	-9.85786
▁노조	-9.858
▁일찍	-9.85838
▁반면	-9.85888
▁수집	-9.85891
삼	-9.85925
생활	-9.85934
▁가면	-9.85955
▁포함된	-9.85994
▁협업	-9.86008
▁운행	-9.86046
▁직원들	-9.86074
▁몸	-9.86146
▁택시	-9.86205
▁처벌	-9.86306
▁담	-9.86307
▁임명	-9.86322
▁강남	-9.86424
년대	-9.86457
▁첨부	-9.8648
a	-9.86509
없이	-9.8652
▁당장	-9.8652
▁중심	-9.86722
▁기쁩니다	-9.86766
격	-9.86883
마을	-9.86919
▁수용	-9.87017
▁아까	-9.87066
▁걸쳐	-9.87098
균	-9.87107
▁구체적인	-9.87112
▁참여한	-9.87151
▁받아야	-9.87157
▁관	-9.87163
합	-9.87236
▁불러	-9.87248
▁지구	-9.87249
7%	-9.87249
▁찾을	-9.875
▁그렇다면	-9.87529
▁SK	-9.87538
▁무엇보다	-9.87556
▁논란	-9.87589
▁전화를	-9.87622
▁만들고	-9.8765
19	-9.87685
▁표	-9.87699
대회	-9.87717
업무	-9.87734
▁북한의	-9.8776
▁멤버	-9.87763
지요	-9.87892
▁원내대표	-9.87905
이번	-9.87936
시까지	-9.87987
▁의견이	-9.88023
▁나오고	-9.88032
시는	-9.88041
걸	-9.88046
▁10%	-9.88056
▁수준	-9.8809
탈	-9.88255
▁객실	-9.88272
▁마음	-9.88333
▁실험	-9.88367
교회	-9.8845
▁전해졌다	-9.8852
▁농업	-9.88541
▁고정	-9.88581
▁확실히	-9.88588
o	-9.88612
▁관세	-9.88632
▁이미지	-9.88709
▁카탈로그	-9.88715
팅	-9.88725
▁과학	-9.8875
▁싶은데	-9.88757
▁스타	-9.88785
▁주차	-9.88793
▁너의	-9.88812
▁구성된	-9.88901
▁80	-9.88906
▁관련한	-9.88997
▁대법원	-9.89027
인이	-9.89055
▁범위	-9.89079
▁폐	-9.89188
▁제주도	-9.89237
X	-9.89275
▁맞아요	-9.89337
▁국방부	-9.89349
▁가능성	-9.89433
▁골	-9.89469
N	-9.89539
▁방법이	-9.89546
▁아니에요	-9.89561
▁많았다	-9.89563
▁안전한	-9.89636
▁뉴욕	-9.89639
▁통해서	-9.89681
▁요금	-9.89682
▁사업이	-9.89688
▁품목	-9.89693
▁현장에서	-9.89704
▁회장이	-9.89721
시스템	-9.89744
▁맞춤형	-9.89774
▁검색	-9.89803
▁롯데	-9.89811
▁생각한다	-9.89815
▁무선	-9.89837
▁사례	-9.89847
▁교수는	-9.89937
▁센터	-9.89976
▁행사가	-9.90007
▁골프	-9.90034
▁보상	-9.90034
▁미국과	-9.90044
제품	-9.9005
▁교	-9.90092
▁정확히	-9.90186
▁진행할	-9.90334
▁외에	-9.90337
발전	-9.90396
알	-9.90456
▁정책을	-9.90611
▁귀사에서	-9.90646
▁의하여	-9.90649
▁대해서도	-9.90703
시킬	-9.9071
▁마세요	-9.90737
▁기부	-9.90758
▁저장	-9.90765
▁고급	-9.90783
▁기대된다	-9.90866
▁출발	-9.90879
▁전남	-9.90936
▁사건이	-9.91034
▁수많은	-9.91154
▁취지	-9.91165
▁공항	-9.91167
▁부문	-9.91199
사는	-9.91251
위원	-9.91253
▁회계	-9.91264
▁조절	-9.91326
▁발생할	-9.91332
▁개혁	-9.91334
▁제공하고	-9.91365
개국	-9.91478
냐	-9.91486
▁작가	-9.915
▁핵	-9.91535
▁재난	-9.91549
▁혐의를	-9.91558
▁기기	-9.91602
▁등에서	-9.91636
▁인력	-9.91658
15	-9.91658
▁국	-9.9168
▁납부	-9.91746
V	-9.91808
▁이달	-9.91855
하겠다	-9.91863
▁LG	-9.91889
가요	-9.91918
▁압박	-9.91934
▁둔	-9.91937
▁진단	-9.91946
택	-9.9195
▁유형	-9.91962
▁위촉	-9.91968
▁H	-9.9199
▁글	-9.92163
▁삶을	-9.92174
▁총리	-9.92178
kg	-9.92196
▁여행을	-9.92221
왔다	-9.92234
족	-9.92236
한다면	-9.92245
▁메일로	-9.92335
▁아이들이	-9.92338
▁무료로	-9.92347
움	-9.9236
▁앞으로도	-9.92405
▁전면	-9.92417
▁긍정적인	-9.92451
▁만족	-9.92514
▁많습니다	-9.92566
▁먹	-9.92584
쳐	-9.92594
▁보내주신	-9.92634
▁지자체	-9.92634
▁보낸	-9.92639
▁배치	-9.92671
▁길을	-9.92674
▁삶의	-9.92717
자들이	-9.92727
만명	-9.92778
▁근거	-9.92829
▁곳에서	-9.92853
12	-9.92937
▁실현	-9.92965
▁건조	-9.93015
▁금리	-9.93039
▁초청	-9.93056
▁것인지	-9.93089
▁이용자	-9.93102
▁이름	-9.93106
▁그림	-9.93118
▁알려져	-9.93148
▁있음을	-9.93157
▁레	-9.9317
▁대책	-9.93183
▁소송	-9.93199
▁팀이	-9.93253
▁공간을	-9.93262
▁기술이	-9.93294
▁글을	-9.93326
▁작년	-9.93377
▁패션	-9.93427
▁분리	-9.9358
▁가까이	-9.93587
▁술	-9.93654
▁고려해	-9.93714
▁못해	-9.93733
▁폭행	-9.93775
▁일부를	-9.93784
▁시기	-9.93836
▁지시	-9.93841
▁제품들	-9.93844
▁마지막으로	-9.93851
악	-9.93909
▁버	-9.93921
▁국회의원	-9.93982
▁가득	-9.94139
▁암호화폐	-9.9414
▁편하게	-9.94205
▁번역	-9.9424
▁공모	-9.94337
름	-9.94372
▁업데이트	-9.94385
▁발급	-9.94463
▁말씀해	-9.9447
복지	-9.94471
▁벌써	-9.94474
▁100%	-9.94481
▁구분	-9.94492
▁쪽	-9.94499
▁반영	-9.94511
새	-9.94519
았다	-9.94615
▁징계	-9.9467
▁전원	-9.94675
▁진입	-9.94699
촌	-9.94705
▁옷	-9.94717
▁조명	-9.94738
▁기금	-9.94751
▁발행	-9.9476
▁참석했다	-9.94819
▁회사를	-9.94843
▁상대적으로	-9.94845
록	-9.94879
▁한국당	-9.94895
▁집행	-9.94904
▁검증	-9.94906
▁창	-9.94912
▁참고	-9.94978
라며	-9.94985
▁나선	-9.95055
▁보내드리겠습니다	-9.95117
쯤	-9.95121
홍	-9.95137
▁유리	-9.95168
8%	-9.95176
▁신문	-9.95216
▁상당	-9.95244
▁멕시코	-9.95254
톤	-9.95271
금융	-9.95273
▁기회	-9.95305
옥	-9.95307
▁영화를	-9.95339
▁아니냐	-9.95418
▁일은	-9.9545
▁진행된	-9.95477
▁이곳	-9.95517
▁만날	-9.95553
▁제안을	-9.95572
▁사전에	-9.95579
황	-9.95629
▁장관이	-9.95639
▁없어서	-9.95646
▁담은	-9.95659
성과	-9.95711
▁앨범	-9.95714
▁착용	-9.95716
월까지	-9.95761
▁맞게	-9.95766
▁E	-9.95781
▁보조	-9.95819
▁검찰이	-9.96011
▁서류	-9.96049
▁부위원장	-9.96084
▁휴대폰	-9.96085
▁수상	-9.96114
▁불편을	-9.9612
▁책임을	-9.96135
▁실행	-9.96283
▁마치	-9.96354
▁운용	-9.96387
▁분이	-9.96396
▁직업	-9.96451
▁하자	-9.96482
▁의회	-9.96486
▁특허	-9.96516
▁제공해	-9.96607
▁시군	-9.96639
▁절반	-9.96644
▁복	-9.96676
▁솔루션	-9.96684
▁얻을	-9.96815
낸	-9.96856
받은	-9.96867
▁0	-9.96868
40	-9.96876
▁상호	-9.96954
싱	-9.9698
▁의혹	-9.97011
▁방법	-9.9704
▁가치	-9.97057
▁상황이다	-9.97085
▁민원	-9.97108
▁유치	-9.97303
▁잡고	-9.97323
▁프로	-9.97366
▁규정함을	-9.97393
▁시행령	-9.97395
었던	-9.97401
▁주방	-9.97421
▁끝에	-9.97436
▁브라질	-9.97469
슬	-9.9748
▁않게	-9.97525
▁탈	-9.97525
▁못할	-9.97577
▁인프라	-9.97638
▁2000	-9.97765
▁참여해	-9.97765
효	-9.97803
이었던	-9.97843
친	-9.97858
▁절차	-9.9786
▁국내외	-9.9788
▁지연	-9.9792
▁태	-9.97988
▁충분한	-9.97996
▁귀하	-9.98023
▁나가	-9.98036
▁태국	-9.9804
서는	-9.98052
됐고	-9.98071
▁쌀	-9.98107
▁지하철	-9.98129
하십시오	-9.98181
▁구속	-9.9819
▁이메일을	-9.9819
▁언급	-9.98207
학과	-9.98229
연구	-9.98271
▁사건을	-9.98308
▁인수	-9.98381
▁자극	-9.98396
▁쓰는	-9.98405
▁폐지	-9.98414
▁관하여	-9.98415
▁올려	-9.98435
▁성인	-9.98437
▁나갈	-9.98449
압	-9.98451
▁허가	-9.98496
▁알려진	-9.98518
▁분석이	-9.98521
▁그럴	-9.98532
▁대기업	-9.98546
▁보완	-9.98554
▁표준	-9.986
▁여야	-9.986
▁개별	-9.98629
▁크기	-9.98656
▁위원장	-9.98658
▁참여할	-9.98771
▁개발한	-9.98802
▁진행하고	-9.98802
▁보증	-9.98802
▁출연	-9.98819
▁열린다	-9.98842
▁특수	-9.98902
▁우승	-9.98921
억원을	-9.98928
▁영상을	-9.9896
▁증거	-9.98962
▁항공	-9.99
▁풍부한	-9.99031
▁중요	-9.99107
었어요	-9.99109
▁프리미엄	-9.9912
▁사장님	-9.99122
▁그린	-9.99177
▁힘	-9.9918
▁행동	-9.99189
▁식당	-9.99266
▁커지고	-9.99289
▁위로	-9.99335
▁강남구	-9.99345
▁빈	-9.99351
버스	-9.99372
▁방안	-9.99413
▁회	-9.99424
건설	-9.99435
돌	-9.99555
▁협약	-9.99642
▁전까지	-9.99666
▁보입니다	-9.99722
▁직후	-9.9979
▁통보	-9.99835
겠다는	-9.99841
▁기다려	-9.99891
씨의	-9.99893
▁문제로	-9.99901
▁후반	-9.99955
▁별표	-9.99957
l	-9.99958
▁중입니다	-9.9998
▁대표적인	-10.0003
▁사무실	-10.0003
▁반복	-10.0005
▁그리	-10.0008
▁제품으로	-10.0008
▁건립	-10.0008
▁쓴	-10.0008
갑	-10.0009
▁당일	-10.0013
▁구청장에게	-10.0032
▁겪고	-10.0033
▁비디오	-10.0033
▁덜	-10.0037
▁상당히	-10.0037
▁피해가	-10.0038
▁목소리가	-10.0038
께서	-10.004
▁과정	-10.0042
▁주가	-10.0043
▁모집	-10.006
▁현금	-10.0062
▁본인	-10.0064
▁노력을	-10.0065
▁자사	-10.0065
▁물을	-10.0085
▁누	-10.0087
▁바른미래당	-10.0088
▁메뉴	-10.0089
▁행	-10.0091
▁보유하고	-10.0099
농	-10.01
n	-10.0103
▁아들	-10.0109
▁투입	-10.0117
▁악화	-10.0119
▁평소	-10.0122
▁교육감	-10.0126
집니다	-10.0128
▁부여	-10.0129
▁합	-10.0134
i	-10.0136
▁공원	-10.0136
▁의결	-10.0145
▁궁금합니다	-10.0147
▁징수	-10.0148
▁교사	-10.0148
구조	-10.0149
▁파티	-10.0163
▁안전하게	-10.0169
▁클럽	-10.0172
▁의혹을	-10.0173
▁조작	-10.0174
▁아니고	-10.0178
▁서명	-10.018
▁비상	-10.0182
▁출석	-10.0184
▁바람	-10.0192
▁이전에	-10.0193
▁종목	-10.0194
▁공공기관	-10.0194
13	-10.0197
▁떠나	-10.0203
▁번호	-10.0205
세기	-10.0205
▁집단	-10.0205
행정	-10.0211
▁직장	-10.0214
▁처음이다	-10.0217
▁어린	-10.0218
▁가능성을	-10.0223
▁스타트업	-10.0225
▁자문	-10.0225
▁보낼	-10.0228
▁효율적인	-10.0229
정부	-10.0229
해온	-10.0229
▁아직도	-10.023
호에	-10.0231
▁이어질	-10.0236
▁이메일로	-10.024
▁이제는	-10.0241
▁가스	-10.0244
해도	-10.0245
▁회담	-10.0245
▁결정을	-10.0246
사진	-10.0246
▁지속적인	-10.0247
▁자신을	-10.025
▁데이터를	-10.0251
▁심각한	-10.0253
▁부담이	-10.0254
▁잠시	-10.0254
▁친구가	-10.026
▁한편	-10.0264
▁일정이	-10.0268
▁이들의	-10.027
▁장은	-10.0272
곤	-10.0274
▁주차장	-10.0283
▁점은	-10.0289
적이고	-10.0293
▁혜택을	-10.0294
▁자리에	-10.0296
츠	-10.0298
▁개설	-10.0303
▁성분	-10.0304
▁따뜻한	-10.0304
▁장면	-10.0309
해주셔서	-10.0318
▁분양	-10.0322
▁별로	-10.0323
▁공개된	-10.0325
▁어머니	-10.0332
▁사상	-10.0334
▁메시지를	-10.0335
▁월드컵	-10.0335
위에	-10.0339
▁스페인	-10.0342
▁저를	-10.035
4%	-10.0352
▁받게	-10.0363
▁주거	-10.0366
감독	-10.0367
▁반응	-10.0371
▁축하	-10.0376
▁시작된	-10.0379
▁진행된다	-10.0383
▁IT	-10.0387
▁부분을	-10.0389
▁혐의	-10.039
▁양국	-10.0399
▁보급	-10.04
▁손상	-10.0402
er	-10.0405
렌	-10.0409
p	-10.041
▁통제	-10.0414
▁응원	-10.0416
▁입력	-10.0418
▁아버지	-10.0418
▁계정	-10.0419
▁낼	-10.042
▁형태	-10.0422
▁따른다	-10.0425
▁취	-10.0431
협	-10.0431
▁만난	-10.0432
▁가치를	-10.0437
▁외에도	-10.0438
▁끝	-10.0438
익	-10.044
▁철도	-10.0441
▁울	-10.0448
▁2010	-10.0453
▁방법으로	-10.0453
▁철	-10.0453
▁기업들	-10.0456
▁시대	-10.0459
▁기대한다	-10.0468
방송	-10.047
▁종이	-10.0471
단지	-10.0472
▁150	-10.0474
▁뜻을	-10.0475
14	-10.0479
▁부모	-10.048
▁더불어	-10.049
▁어려울	-10.049
▁로봇	-10.0497
▁촉진	-10.0501
▁활용해	-10.0504
▁곳으로	-10.0511
수록	-10.0513
▁섬	-10.0514
▁등과	-10.052
▁엔진	-10.0528
▁진술	-10.053
▁보존	-10.0531
이랑	-10.0534
하겠다고	-10.0539
▁뭘	-10.0542
▁기념	-10.0549
▁이사	-10.0562
혜	-10.057
▁시장의	-10.0574
▁건강한	-10.0577
▁발생했다	-10.0577
▁터키	-10.0577
▁후원	-10.0579
▁예를	-10.0581
▁평양	-10.0584
▁뜨거운	-10.0584
▁N	-10.0588
▁드러났다	-10.0589
▁사랑을	-10.0591
▁공연을	-10.0592
▁빼	-10.0595
▁사용이	-10.0595
▁공기	-10.0596
개가	-10.0596
▁역량	-10.0596
▁맛있는	-10.0598
▁질문에	-10.06
▁구간	-10.0605
▁조리	-10.0606
▁뭔가	-10.0607
▁플라스틱	-10.0608
돈	-10.0608
▁안건	-10.0609
▁김씨	-10.061
▁L	-10.061
▁홈	-10.0611
▁변화가	-10.0617
▁20%	-10.0618
제도	-10.0623
▁뇌	-10.0625
▁향해	-10.0626
▁실무	-10.0632
데요	-10.0636
▁그만큼	-10.0637
▁아이템	-10.064
▁면접	-10.0642
▁마감	-10.0659
▁필요하다는	-10.066
▁위협	-10.0663
▁악	-10.0665
▁나이	-10.0669
▁인권	-10.0679
▁하나로	-10.068
▁향상	-10.0681
▁연구원	-10.0681
체험	-10.0685
▁생각하는	-10.0688
▁게임을	-10.0689
▁못했습니다	-10.0692
▁정한	-10.0693
▁그것	-10.0693
▁파악	-10.0701
▁2011	-10.0704
▁괜찮아	-10.0704
▁루	-10.0709
지가	-10.071
▁손님	-10.0711
▁현상	-10.0718
▁생각하고	-10.0719
▁전쟁	-10.0723
술	-10.0726
▁기록했다	-10.0731
▁죄송하지만	-10.0732
하시고	-10.0733
▁간의	-10.0735
▁공간이	-10.0736
도로	-10.074
▁적절한	-10.0744
▁부드러운	-10.0746
▁송금	-10.0748
▁판매하는	-10.075
협력	-10.0758
▁1000	-10.0759
으니	-10.076
▁나오	-10.0761
고요	-10.0762
▁적합한	-10.0764
▁장소	-10.077
▁온도	-10.0778
▁기반으로	-10.078
▁제외한	-10.0781
▁노동자	-10.0793
▁저렴한	-10.0795
서울특별시	-10.0795
려면	-10.0795
▁어렵다	-10.0797
관련	-10.0798
▁캐릭터	-10.0799
▁수사를	-10.0801
▁잡	-10.0808
▁필요할	-10.0808
▁쓰고	-10.0813
▁보유한	-10.0814
▁지하	-10.0826
칠	-10.0827
▁인하	-10.0829
▁한국과	-10.0836
U	-10.0846
▁힘이	-10.0846
▁개편	-10.0849
국가	-10.0852
분쯤	-10.0854
▁생일	-10.0855
▁이틀	-10.0856
▁가치가	-10.0862
▁인공지능	-10.0863
▁베	-10.0867
▁가을	-10.0868
밀	-10.0869
▁해소	-10.0877
연구소	-10.0877
▁바이오	-10.0885
0%	-10.0892
▁다수	-10.0895
▁CCTV	-10.0896
련	-10.09
▁일대	-10.0901
▁가동	-10.0901
▁상품이	-10.0903
▁달에	-10.0911
▁느낌	-10.0912
차례	-10.0914
▁사업장	-10.0914
▁컬러	-10.0922
▁일제	-10.0927
▁봄	-10.0932
기준	-10.0936
▁격	-10.0936
취	-10.0941
▁자세히	-10.0942
▁아이들	-10.0954
▁중요하다	-10.0956
▁인천광역시	-10.0957
▁어린이집	-10.0961
▁혼	-10.0963
▁아는	-10.0967
▁신설	-10.0969
▁마이크	-10.097
게요	-10.0971
▁보이지	-10.0975
▁그간	-10.098
▁불편	-10.0982
▁높아	-10.0984
▁지급할	-10.0987
▁완벽한	-10.0988
▁사용하고	-10.099
▁불이	-10.0993
▁힘들	-10.0996
▁것보다	-10.0997
▁곡	-10.0997
▁미술	-10.0997
▁거래를	-10.0999
▁당사는	-10.1005
▁쇼핑	-10.1007
구역	-10.1011
▁사이즈	-10.1012
▁추진하는	-10.1014
Pop	-10.1014
베	-10.1015
▁대금	-10.1016
▁옆에	-10.1019
▁이유를	-10.102
슨	-10.1021
▁지사	-10.1021
▁색	-10.1021
▁반환	-10.1023
▁연습	-10.1023
▁확인됐다	-10.1023
▁정보가	-10.1024
검사	-10.1025
▁적극적인	-10.1026
렸다	-10.1029
▁없	-10.1029
▁특별히	-10.1033
▁오랫동안	-10.1043
▁여부	-10.1044
▁내용은	-10.1048
▁사이에서	-10.1051
비가	-10.1052
16	-10.1054
▁이거는	-10.1058
▁최근에	-10.106
▁패	-10.1069
▁시각	-10.1069
플	-10.107
▁구현	-10.1072
가구	-10.1074
▁사업은	-10.1074
▁유출	-10.1075
▁선언	-10.1076
▁주장이	-10.1077
축제	-10.1077
▁포함해	-10.108
▁이중	-10.1085
거래	-10.1085
▁함	-10.1085
▁의뢰	-10.1089
▁원장	-10.1089
▁눈이	-10.1092
하다는	-10.1096
▁견적	-10.1099
▁투자를	-10.11
▁수원	-10.1101
▁서류를	-10.1111
▁양성	-10.1114
▁선박	-10.1118
▁동일한	-10.1119
상담	-10.1121
H	-10.1123
▁효과	-10.1126
▁전반	-10.1128
▁재고가	-10.1131
▁중국이	-10.1132
▁이번에는	-10.1135
▁현황	-10.1136
일간	-10.1136
▁고등학교	-10.1137
▁특성	-10.114
개소	-10.1141
▁차를	-10.1149
▁자동으로	-10.1149
▁수준의	-10.115
명과	-10.1152
▁비용은	-10.1153
▁연계	-10.1166
▁시장을	-10.1167
▁상장	-10.117
▁경제적	-10.1172
하려	-10.1174
▁재판	-10.1178
▁숙소	-10.1181
더라도	-10.1181
▁스타일	-10.1182
▁단축	-10.1184
조차	-10.1185
같은	-10.1191
▁실수	-10.1192
벌	-10.1194
▁서비스에	-10.1206
▁상반기	-10.1208
▁특징이다	-10.1208
▁시작으로	-10.1214
▁모임	-10.1216
▁문건	-10.1216
▁아이디어	-10.1222
▁그걸	-10.1223
▁곳은	-10.1227
▁급	-10.1228
▁선수들이	-10.1228
▁바꿔	-10.1234
▁인원	-10.1234
▁웹	-10.1237
▁숨	-10.1238
▁연주	-10.1246
▁35	-10.1247
▁달성	-10.1248
만원을	-10.1248
▁분명히	-10.1251
▁주민들이	-10.1255
▁자격	-10.1255
식을	-10.1257
▁대변인	-10.1258
▁옷을	-10.1258
▁쉬운	-10.1259
▁필수	-10.1267
▁말씀을	-10.1275
▁부부	-10.1276
▁재료	-10.1276
▁돈이	-10.1277
하다고	-10.1277
▁대표팀	-10.1279
▁크리스마스	-10.1285
▁노출	-10.1289
▁가격에	-10.129
▁운영하고	-10.1292
▁재개	-10.1292
▁부분에	-10.1298
▁점이다	-10.1299
▁전북	-10.1303
▁도심	-10.1304
기구	-10.1305
존	-10.1305
▁선임	-10.1319
▁고기	-10.1319
▁문화를	-10.1321
▁행사는	-10.1322
▁정원	-10.1338
▁않아도	-10.1339
되도록	-10.1343
▁국립	-10.135
▁때도	-10.1355
이라도	-10.1356
▁질환	-10.1356
▁관해	-10.1358
주가	-10.1359
▁발주	-10.1362
하되	-10.1364
▁자신	-10.1364
E	-10.1364
▁금액을	-10.1375
▁발표했다	-10.1377
▁판결	-10.1383
▁아내	-10.1384
이었습니다	-10.1389
▁이것을	-10.139
▁국내에서	-10.139
▁재배	-10.1399
▁거기	-10.14
보고	-10.14
▁기사	-10.1403
▁도와	-10.1405
▁콘서트	-10.1405
▁사태	-10.1406
▁미국에서	-10.1414
▁절차를	-10.1416
▁비교	-10.1418
▁돌아가	-10.1419
▁1,000	-10.142
▁중간	-10.142
▁일반적으로	-10.1422
▁멋진	-10.1423
▁금액	-10.1425
▁활성화를	-10.1427
화를	-10.143
▁형태로	-10.1433
척	-10.1433
견	-10.1434
▁무대	-10.1437
▁규칙	-10.1437
▁태풍	-10.1439
▁운영을	-10.1439
합니까	-10.144
▁화장실	-10.1442
욱	-10.1449
▁전부터	-10.1449
▁의혹이	-10.1451
▁인쇄	-10.1457
▁밀	-10.1459
시키고	-10.1463
물을	-10.1466
연구원	-10.1466
▁소식이	-10.1469
▁궁금한	-10.1471
▁폭	-10.1478
▁라인	-10.148
▁50%	-10.1486
▁투표	-10.1492
▁정기	-10.1497
▁경기도와	-10.1502
▁노력하여야	-10.1502
▁유엔	-10.1504
▁해제	-10.1508
▁각자	-10.1515
▁보이	-10.1515
혈	-10.1517
▁장관은	-10.1517
공장	-10.1519
▁즐거운	-10.1519
▁바다	-10.1521
량이	-10.1522
▁열렸다	-10.1526
▁진행될	-10.1528
▁오른	-10.1528
경기도	-10.153
▁보냅니다	-10.1535
▁앉아	-10.1536
▁물류	-10.1539
▁안정	-10.1542
녀	-10.1543
▁측	-10.155
공무원	-10.156
▁시간은	-10.1562
▁느낌이	-10.1577
▁새벽	-10.1579
▁이번이	-10.158
통신	-10.1583
▁늘고	-10.1583
▁강원	-10.1585
감을	-10.1593
▁대량	-10.1598
▁나선다	-10.1598
▁행위	-10.1598
▁미만	-10.1603
▁당연히	-10.1603
소득	-10.1606
올	-10.1607
사와	-10.1608
▁나아가	-10.1608
▁입을	-10.1611
착	-10.1614
▁울산	-10.1626
▁근데	-10.163
▁이탈리아	-10.1632
▁배송이	-10.1635
▁장애	-10.1644
▁영양	-10.1648
▁받기	-10.1657
▁페	-10.166
6%	-10.1661
▁서비스가	-10.1661
▁2020	-10.1663
▁관람	-10.1663
▁이름이	-10.1665
▁침대	-10.1665
▁잠	-10.167
u	-10.1673
▁맛을	-10.1673
명은	-10.1673
▁비중이	-10.1678
이기도	-10.1683
▁구글	-10.1685
▁건축물	-10.1691
▁옵션	-10.1691
▁이용한	-10.1692
▁거주	-10.1695
▁정한다	-10.1696
폐	-10.1701
▁훌륭한	-10.1707
완	-10.1711
▁넓은	-10.1713
▁올해는	-10.1713
▁물질	-10.1713
▁본격적인	-10.1716
됨에	-10.1718
▁사유	-10.1719
했어	-10.1722
▁90	-10.1723
▁준비가	-10.1724
▁선수가	-10.1727
▁전공	-10.173
까지는	-10.1731
▁고양이	-10.1738
▁기자회견	-10.1742
▁기업들이	-10.1743
▁강사	-10.1745
▁개방	-10.1749
원은	-10.175
▁김문수	-10.175
▁내고	-10.175
카드	-10.1751
▁유튜브	-10.1755
▁남편	-10.1758
겠다고	-10.176
▁사람들에게	-10.1761
▁증시	-10.1768
▁정치적	-10.1768
▁뜻	-10.1769
▁별도의	-10.177
▁들었다	-10.177
겠지만	-10.1771
▁찾기	-10.1771
▁진행되는	-10.1774
▁목표로	-10.1777
▁기도	-10.1778
▁통하여	-10.1781
▁원하시는	-10.1786
이어서	-10.1786
▁해석	-10.1792
리그	-10.1794
▁감정	-10.18
▁드리고	-10.1801
예술	-10.1803
▁이걸	-10.1804
▁예약을	-10.1805
▁대폭	-10.1807
▁케이스	-10.1809
▁부상	-10.1813
▁엄청	-10.1814
▁시일	-10.1814
▁부분은	-10.1821
▁사람에게	-10.1821
▁순위	-10.1824
▁농가	-10.1826
▁메	-10.1826
▁의자	-10.1832
▁블랙	-10.1833
▁페이스북	-10.184
▁언제든	-10.184
2%	-10.1841
▁능력	-10.1844
주셔서	-10.1848
▁2009	-10.185
▁재산	-10.1852
▁커버	-10.1852
▁편의	-10.1856
관광	-10.1859
▁정당	-10.1861
▁언제나	-10.1862
▁사이트	-10.1862
▁진행하는	-10.187
▁잠깐만	-10.187
▁정착	-10.187
금을	-10.1873
▁사항에	-10.1874
▁장식	-10.1875
9%	-10.1881
▁드론	-10.1881
▁설명이	-10.1882
▁PC	-10.1884
시험	-10.1885
▁풍	-10.1887
▁첨단	-10.1889
등급	-10.189
▁‘2018	-10.1891
▁처	-10.1894
▁말레이시아	-10.1899
▁지역사회	-10.19
▁치료를	-10.1902
▁활용한	-10.1906
▁지식	-10.1907
▁김치	-10.1908
▁충돌	-10.1911
▁뿌리	-10.1912
▁끌고	-10.1913
▁질병	-10.1913
▁지출	-10.1916
상품	-10.1919
▁동료	-10.1921
▁커뮤니티	-10.1921
▁환	-10.1922
▁케이블	-10.1934
위원장	-10.1934
▁다음달	-10.1935
▁클라우드	-10.1938
▁근로자	-10.1941
▁준비를	-10.1943
▁행복한	-10.1948
▁분위기를	-10.1949
밥	-10.1949
▁한국은	-10.195
쿠	-10.1956
육	-10.1956
혁	-10.196
▁모아	-10.1963
3%	-10.1964
▁담겨	-10.1964
▁법안	-10.1965
▁신호	-10.1966
제가	-10.1967
수를	-10.1968
▁폼페이오	-10.1968
▁파견	-10.1971
▁추천해	-10.1973
▁재판부	-10.1974
방법	-10.1974
▁긴장	-10.1977
블	-10.1978
▁미치는	-10.1979
▁조기	-10.198
▁제기	-10.1981
▁자유롭게	-10.1982
▁투자자	-10.1983
▁심의를	-10.1984
▁국토교통부	-10.1985
▁생긴	-10.1986
▁계좌	-10.1987
▁시청	-10.1988
침	-10.1989
기금	-10.1994
▁깊이	-10.1997
▁짧은	-10.1997
▁보유	-10.2001
▁답	-10.2001
▁금요일	-10.2004
▁시리즈	-10.2004
▁얘기를	-10.2007
▁전개	-10.2008
▁인정하는	-10.201
분이	-10.2011
▁펀드	-10.2016
▁며칠	-10.203
▁다리	-10.203
▁불안	-10.2032
▁점도	-10.2036
▁접근	-10.2036
▁가족이	-10.2043
▁하려고	-10.2044
▁기간이	-10.2044
▁교육부	-10.2047
▁추세	-10.2055
나무	-10.2055
▁들어서	-10.2056
▁식물	-10.206
▁귀하께	-10.2062
▁어디에	-10.2064
▁차원에서	-10.2067
▁대북	-10.2071
▁연구팀	-10.2075
▁효율적으로	-10.2076
▁디스플레이	-10.208
▁과일	-10.2091
▁기분	-10.2091
▁사례가	-10.2093
▁계기로	-10.2094
했는지	-10.2097
입니까	-10.2099
▁되는데	-10.2101
17	-10.2102
▁흐름	-10.2103
▁꿈을	-10.211
▁입학	-10.2112
▁음성	-10.2112
▁상처	-10.2114
▁요구하는	-10.2116
▁실천	-10.2118
▁30%	-10.2119
지방	-10.212
▁진료	-10.2124
▁티	-10.2126
▁갖추고	-10.2127
▁떨어진	-10.2128
▁통계	-10.2132
▁최초	-10.2134
▁임원	-10.2142
▁불만	-10.2142
▁복귀	-10.2146
