<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
.	-2.37552
,	-3.70953
을	-4.14257
의	-4.41357
?	-4.44063
를	-4.46883
▁수	-4.64496
▁있습니다	-4.74607
는	-4.7964
▁	-5.01941
가	-5.11764
은	-5.22139
도	-5.23025
▁저희	-5.42752
▁이	-5.51267
에	-5.52992
이	-5.63053
입니다	-5.77032
▁있는	-5.81968
▁네	-5.84863
과	-5.97399
▁BBB	-6.00564
▁더	-6.01219
▁합니다	-6.036
▁것	-6.0448
로	-6.06585
와	-6.21738
▁FFF	-6.22264
!	-6.22343
▁한	-6.22529
▁AAA	-6.23262
▁그	-6.2473
으로	-6.2543
한	-6.28086
▁안	-6.33128
▁그리고	-6.34165
▁아	-6.3507
▁바랍니다	-6.40727
▁잘	-6.4088
▁저는	-6.43449
▁대해	-6.44145
▁제가	-6.47127
만	-6.47865
▁대한	-6.51024
▁위해	-6.51094
▁것입니다	-6.53266
할	-6.56172
▁할	-6.566
▁저희는	-6.58465
▁다른	-6.58799
▁나는	-6.59974
에서	-6.60464
▁지금	-6.60948
▁1	-6.63175
▁및	-6.63621
▁제품	-6.63732
▁또한	-6.64382
1	-6.6439
▁모든	-6.64759
▁우리	-6.64812
▁우리는	-6.66316
▁저희가	-6.69372
▁너무	-6.69542
▁좋은	-6.70489
▁2	-6.70922
▁많은	-6.72678
▁제품을	-6.74538
▁3	-6.74579
▁그래서	-6.75659
▁많이	-6.76458
▁때	-6.76506
▁좀	-6.76885
▁진짜	-6.77457
▁감사합니다	-6.78634
▁이렇게	-6.81741
▁것을	-6.82311
▁됩니다	-6.8451
▁그런데	-6.84602
▁함께	-6.85935
지	-6.86702
▁이거	-6.86759
▁다	-6.86794
요	-6.8694
▁싶습니다	-6.88542
▁어떻게	-6.8907
▁때문에	-6.89442
▁안녕하세요	-6.90396
▁다시	-6.90607
~	-6.91202
▁매우	-6.9178
▁같습니다	-6.92467
▁해	-6.92858
▁제품은	-6.94096
하고	-6.94196
합니다	-6.95433
▁정말	-6.95992
▁귀하의	-6.96028
인	-6.96672
2	-6.97295
▁가능합니다	-6.97545
▁아니	-6.97687
▁거	-6.98526
▁그럼	-6.99171
▁하지만	-7.00998
고	-7.01428
▁어떤	-7.03052
▁이번	-7.06785
▁내가	-7.069
▁이제	-7.06912
▁하는	-7.07651
일	-7.11561
게	-7.12678
▁될	-7.13884
▁제	-7.13922
▁게	-7.14586
▁몇	-7.15067
▁내	-7.16016
▁통해	-7.16132
▁귀사의	-7.16314
▁다양한	-7.17294
▁야	-7.17885
▁있어	-7.18618
▁5	-7.19422
▁것이	-7.19761
▁왜	-7.20166
▁바로	-7.20663
나	-7.23626
▁10	-7.24272
▁오늘	-7.24474
▁또	-7.24518
▁드립니다	-7.25112
▁하고	-7.25117
▁위한	-7.25818
▁다음	-7.25889
▁형	-7.26253
▁가장	-7.26541
▁현재	-7.27173
▁나	-7.27304
▁혹시	-7.27321
▁없습니다	-7.29531
▁당신의	-7.29702
년	-7.30168
▁두	-7.31014
▁연락	-7.31037
까지	-7.31507
하는	-7.31934
된	-7.32062
▁알고	-7.3234
▁새로운	-7.32345
▁이런	-7.32498
▁그러면	-7.32578
▁중	-7.32631
▁뭐	-7.32952
▁같은	-7.33616
▁이게	-7.35467
▁어	-7.3638
▁하겠습니다	-7.36597
▁후	-7.37079
하게	-7.37314
▁큰	-7.37811
서	-7.3863
▁있을	-7.38994
월	-7.39418
▁경우	-7.41202
▁한번	-7.42166
▁제공합니다	-7.44219
적인	-7.45452
했습니다	-7.45456
▁있어요	-7.45596
▁주세요	-7.46042
▁전에	-7.46304
▁4	-7.46414
▁회사	-7.46421
▁여기	-7.46595
▁부탁드립니다	-7.46675
개	-7.46857
▁동안	-7.46928
▁그런	-7.47125
▁오	-7.47917
▁되어	-7.48023
▁주문	-7.48117
▁모두	-7.48346
▁않습니다	-7.48348
▁가지	-7.48941
▁먼저	-7.49181
▁그냥	-7.49814
▁보내	-7.51439
▁데	-7.52801
▁주셔서	-7.52849
▁있도록	-7.53384
▁따라	-7.547
▁빨리	-7.54851
야	-7.55324
▁빠른	-7.55967
▁한국	-7.56039
▁번	-7.56106
▁고객님	-7.56824
▁그렇게	-7.57006
▁와	-7.5745
▁그러나	-7.58169
▁우리가	-7.58231
▁가지고	-7.58449
▁거예요	-7.58685
다	-7.58839
▁문제가	-7.58877
▁것은	-7.6054
▁있다	-7.61395
습니다	-7.61401
▁가능한	-7.61804
▁거야	-7.62727
▁자	-7.62843
▁사용할	-7.6289
▁문의	-7.64471
▁등	-7.65299
▁계약	-7.65504
▁저	-7.65927
▁있나요	-7.65974
▁하나	-7.66221
▁직접	-7.66425
▁아니라	-7.67306
▁배송	-7.67498
하여	-7.67698
▁회신	-7.68062
▁전	-7.68529
▁예정입니다	-7.68543
이나	-7.6908
▁당사	-7.7085
▁필요한	-7.71527
▁이번에	-7.72107
▁회사의	-7.7254
▁되었습니다	-7.72589
▁돼	-7.73068
▁못	-7.73248
▁같아요	-7.73635
▁도움이	-7.7381
▁아직	-7.73851
▁사용	-7.7391
면	-7.74272
▁회사는	-7.75025
▁같이	-7.75262
▁생각합니다	-7.76941
라고	-7.77272
▁당신이	-7.77826
▁이미	-7.78687
▁주	-7.78694
▁따라서	-7.79079
▁서비스를	-7.79678
▁드리겠습니다	-7.80099
▁시	-7.8063
▁예	-7.8104
▁그것은	-7.81174
▁정도	-7.81361
▁것으로	-7.81522
▁건	-7.81578
▁줄	-7.8185
▁쉽게	-7.82174
▁주시기	-7.82568
▁알겠습니다	-7.83458
▁그러니까	-7.83882
▁메일	-7.83951
▁서비스	-7.84034
▁디자인	-7.84619
▁하면	-7.84966
▁아니야	-7.85417
▁보고	-7.85426
▁조금	-7.85644
▁기능	-7.85866
▁있을까요	-7.86085
▁좋습니다	-7.86521
▁없는	-7.86627
▁죄송합니다	-7.87681
▁제품에	-7.88044
▁확인	-7.89105
▁우리의	-7.8911
▁추가	-7.89192
▁제품입니다	-7.89606
▁주시면	-7.90171
▁여러	-7.90229
▁볼	-7.90729
▁지난	-7.90879
▁6	-7.91666
▁그렇지	-7.91705
▁없이	-7.92048
▁이상	-7.92401
▁그래	-7.92962
▁상품	-7.93175
기	-7.93246
▁계속	-7.93587
▁일단	-7.94846
▁뭐야	-7.94875
▁시간이	-7.95222
▁약간	-7.95536
▁귀사	-7.95557
하지	-7.95776
▁좋아	-7.96009
▁구매	-7.96259
▁항상	-7.96356
시	-7.96415
부터	-7.96498
▁우와	-7.96652
▁감사드립니다	-7.96716
▁주문을	-7.96785
▁있어서	-7.97396
▁시간	-7.977
▁사실	-7.98
)	-7.98452
▁얼마나	-7.98607
▁20	-7.98975
▁수도	-7.99007
▁겁니다	-7.99016
▁꼭	-7.99986
됩니다	-8.00289
히	-8.00292
▁당신은	-8.00381
▁OK	-8.00458
▁총	-8.00484
해	-8.0057
▁최대	-8.00724
▁되는	-8.00839
▁해당	-8.01019
▁씨	-8.0121
▁해외	-8.0138
▁있습니까	-8.0173
▁기술	-8.0323
▁봐	-8.03498
▁또는	-8.03625
▁입니다	-8.03665
▁약	-8.03728
▁샘플	-8.04505
▁답변	-8.04565
▁일이	-8.04823
▁제품이	-8.04829
▁일정	-8.05077
보다	-8.0528
에는	-8.05926
▁알려	-8.0664
들이	-8.07002
▁정보를	-8.07601
▁특히	-8.0796
▁시간을	-8.08318
▁걸	-8.08463
▁귀하께서	-8.08493
▁아주	-8.08705
해서	-8.08726
▁더욱	-8.09249
▁너	-8.09434
▁관련	-8.09567
▁7	-8.09866
▁최대한	-8.09898
▁해야	-8.10597
▁했습니다	-8.11437
▁높은	-8.11509
▁관심	-8.12069
▁물론	-8.12174
▁있고	-8.12638
▁생산	-8.1299
▁이러한	-8.13045
▁미리	-8.13878
▁30	-8.14617
▁있는지	-8.1474
▁그게	-8.14858
▁연락을	-8.15266
▁품질	-8.15769
▁있으면	-8.15829
▁기존	-8.15845
▁무슨	-8.15877
▁가격	-8.15886
▁알	-8.16318
▁메일을	-8.16636
▁딱	-8.16676
하도록	-8.16703
▁해서	-8.17176
(	-8.17351
▁회사에서	-8.17926
▁호텔	-8.17933
▁12	-8.17995
▁저희에게	-8.18008
▁친애하는	-8.18535
▁있었습니다	-8.1855
개의	-8.18573
▁피부	-8.18674
자	-8.18676
▁달	-8.1883
분	-8.18947
▁맞아	-8.18963
▁8	-8.191
▁받았습니다	-8.19467
▁것이다	-8.19768
▁판매	-8.20958
▁각	-8.21299
▁된	-8.21957
▁이것은	-8.22163
▁확인해	-8.22361
용	-8.23429
▁사업	-8.23582
▁있다면	-8.23842
▁그들은	-8.23857
▁필요합니다	-8.24341
▁업무	-8.24497
▁우선	-8.25055
▁주시길	-8.2527
▁주십시오	-8.25286
▁관심이	-8.25886
▁받을	-8.26301
▁상품을	-8.2631
▁선생님	-8.26426
▁원	-8.26848
▁만약	-8.26866
▁여러분	-8.27007
▁온라인	-8.27051
▁100	-8.27406
▁원하는	-8.28223
▁있다고	-8.2911
▁회의	-8.29156
▁인해	-8.29403
▁세	-8.29468
▁거의	-8.29512
▁그렇죠	-8.29741
▁저도	-8.3019
▁있다는	-8.30413
▁있으시면	-8.30415
▁고객	-8.30527
▁주신	-8.3069
인데	-8.30908
▁들었습니다	-8.30916
▁하지	-8.31152
▁이야	-8.31946
▁있게	-8.32746
▁있는데	-8.33175
▁중에	-8.33484
▁드릴	-8.33626
▁막	-8.33923
▁최고의	-8.34229
▁하루	-8.34763
▁돼요	-8.34798
▁않은	-8.35133
▁새	-8.35179
▁최근	-8.35738
시간	-8.35764
▁중요한	-8.35962
▁귀사와	-8.36077
하고자	-8.36552
▁사고	-8.37074
▁되게	-8.37173
▁점	-8.3719
▁언제	-8.37258
주	-8.37277
▁앞으로	-8.37832
죠	-8.3795
▁같아	-8.38034
▁진행	-8.38105
▁들어	-8.38323
▁말씀	-8.38593
▁비즈니스	-8.39398
▁저에게	-8.39477
▁소프트웨어	-8.39486
▁내일	-8.40629
도록	-8.41439
▁본	-8.41656
▁방문	-8.41702
3	-8.42006
▁안에	-8.42283
▁좋겠습니다	-8.42324
처럼	-8.42432
대	-8.42538
▁개발	-8.42577
▁첫	-8.42879
▁오빠	-8.42945
에게	-8.42964
▁회사에	-8.43042
해야	-8.43097
▁감사하겠습니다	-8.43267
▁대해서	-8.4339
▁않고	-8.43496
▁가	-8.43576
라	-8.43788
▁결제	-8.43839
▁찾고	-8.43966
▁그래도	-8.44505
▁때문입니다	-8.44762
이다	-8.44883
▁진심으로	-8.45019
번	-8.4514
▁장비	-8.45209
▁오후	-8.45341
▁제일	-8.45477
▁않을	-8.45522
▁사항이	-8.45584
▁줍니다	-8.45748
▁관리	-8.45891
▁환불	-8.4613
▁좋을	-8.46278
▁오래	-8.46605
▁제작	-8.46942
▁저희도	-8.47018
▁어제	-8.47334
들을	-8.47407
▁처음	-8.47696
▁대부분	-8.47842
하겠습니다	-8.47991
▁그것을	-8.48155
될	-8.483
하기	-8.48405
하면	-8.4843
▁어느	-8.48503
이라고	-8.48629
/	-8.48798
일에	-8.48956
▁되지	-8.49036
▁받아	-8.49064
▁감사	-8.49918
▁한국에서	-8.50053
▁될까요	-8.5015
-	-8.50234
▁예약	-8.50392
▁둘	-8.50484
▁빠르게	-8.50499
하였습니다	-8.50694
▁기다리고	-8.50978
▁15	-8.51167
▁비용	-8.51371
▁기쁩니다	-8.51409
▁미국	-8.51577
이고	-8.52062
들은	-8.52134
▁아닙니다	-8.52135
▁주실	-8.52857
▁후에	-8.52869
▁않는	-8.53109
▁일을	-8.53245
▁연구	-8.53492
▁자세한	-8.5351
▁사용하여	-8.53548
네	-8.53706
라는	-8.54109
▁문제를	-8.5422
▁있겠습니다	-8.54255
▁재고	-8.54447
▁것도	-8.5447
▁온	-8.54804
▁50	-8.54835
▁있으며	-8.5485
▁보세요	-8.55017
▁본사	-8.55021
▁기술을	-8.55084
하실	-8.55118
▁9	-8.55145
▁귀사에서	-8.55157
▁언제든지	-8.5518
▁원래	-8.55376
▁사람들이	-8.55586
▁일	-8.55702
되었습니다	-8.55726
▁해요	-8.56237
▁요청	-8.56249
▁그거	-8.56303
▁곧	-8.56357
▁좋아요	-8.56359
▁지	-8.56876
▁관한	-8.57847
▁게임	-8.58023
▁종류의	-8.58413
'	-8.58429
▁소개해	-8.5876
▁카탈로그	-8.58841
▁역시	-8.59752
▁받고	-8.59787
이에요	-8.59825
▁처리	-8.59937
▁맞아요	-8.60118
▁도움을	-8.60157
▁그때	-8.60219
▁협력	-8.60423
▁만들어	-8.60483
▁기업	-8.60585
▁신제품	-8.60621
▁작은	-8.60647
▁없어	-8.61071
▁번째	-8.61364
▁"	-8.61435
▁것이라고	-8.61453
▁전화	-8.61461
▁요즘	-8.61603
▁직원	-8.61646
▁아니요	-8.61651
▁싶은	-8.62312
▁사람이	-8.62312
▁세계	-8.62488
▁새로	-8.62733
▁자동차	-8.62764
▁대로	-8.62824
▁결과	-8.62879
▁내에	-8.63095
▁할인	-8.63119
어	-8.63181
▁한국의	-8.63396
▁따로	-8.63689
▁회사가	-8.6378
▁11	-8.63855
▁주문한	-8.64022
▁개	-8.64135
▁보내드리겠습니다	-8.64417
▁귀하	-8.64496
▁이거는	-8.64708
▁경험	-8.64741
▁'	-8.64853
▁시장	-8.65145
▁같은데	-8.65147
▁설치	-8.65276
▁받은	-8.65557
▁전체	-8.65608
▁있기를	-8.65645
▁준비	-8.65797
▁계획	-8.6584
▁일부	-8.65886
▁내부	-8.66045
이야	-8.66046
▁당사는	-8.66079
되어	-8.66688
▁가격이	-8.66694
가지	-8.66702
▁환경	-8.66871
사	-8.67155
▁않았습니다	-8.67241
▁데이터	-8.67302
에도	-8.67305
▁아니면	-8.67388
▁만든	-8.67515
▁사업을	-8.67605
▁카메라	-8.67841
▁맞는	-8.67862
▁미팅	-8.67875
▁것에	-8.67935
▁스마트	-8.68171
▁거죠	-8.68248
▁되면	-8.68533
▁하는데	-8.68534
▁인터넷	-8.68562
"	-8.68593
▁보내주신	-8.68598
▁날	-8.69695
▁메일로	-8.69809
▁오늘은	-8.702
▁있지	-8.70692
진	-8.70781
▁건가요	-8.70806
▁아니에요	-8.70864
▁필요	-8.70991
▁보다	-8.71175
▁이에	-8.7132
▁갈	-8.71486
▁불편	-8.71537
▁정확한	-8.71543
주셔서	-8.71667
▁컴퓨터	-8.71872
▁기계	-8.72142
▁여기서	-8.72566
▁기능이	-8.72622
▁전기	-8.73035
▁문제	-8.73201
랑	-8.73268
▁주에	-8.73303
▁사용하는	-8.73334
▁왔습니다	-8.73545
▁전문	-8.73902
▁가격은	-8.73967
거나	-8.74154
던	-8.74164
▁훨씬	-8.74201
▁굉장히	-8.74257
▁귀하께	-8.74688
▁영업	-8.74846
▁첨부	-8.74875
▁색상	-8.75057
▁회의를	-8.7507
달러	-8.75098
니까	-8.75206
▁나도	-8.75269
▁보통	-8.75436
▁그것이	-8.75482
▁아이	-8.75541
▁제공하는	-8.7565
▁때는	-8.75651
▁않아	-8.75918
▁배터리	-8.75922
▁잠깐만	-8.76517
개월	-8.76588
▁아닌	-8.76636
▁포함되어	-8.7692
▁저기	-8.77006
▁갑자기	-8.77049
▁하기	-8.7707
▁개인	-8.7728
▁집	-8.77379
▁이메일을	-8.77516
▁작업	-8.77656
▁기간	-8.77691
▁물건	-8.77706
▁거래	-8.77839
▁보면	-8.77949
▁당신에게	-8.78127
▁마케팅	-8.78164
▁일반	-8.78206
하세요	-8.78315
▁가격을	-8.78343
▁물	-8.78393
▁말씀해	-8.78916
▁출장	-8.78936
▁부동산	-8.79049
▁위해서	-8.79324
사의	-8.79404
▁갖고	-8.79462
▁있기	-8.79562
▁궁금합니다	-8.797
▁이메일로	-8.79838
▁왜냐하면	-8.80097
▁그대로	-8.80285
▁없을	-8.80557
▁보안	-8.80664
▁소재	-8.80905
▁시스템	-8.80931
▁귀사에	-8.80957
▁변경	-8.80961
▁말	-8.81214
▁등을	-8.81316
▁분	-8.81426
▁사용자	-8.81624
▁즉시	-8.81639
▁한국에	-8.8192
▁주요	-8.81935
▁추천	-8.82053
▁전혀	-8.82118
씨	-8.82125
▁제안을	-8.82356
▁무엇을	-8.82599
▁지불	-8.82654
▁이건	-8.82707
▁장치	-8.82872
▁열	-8.83031
▁만들	-8.83192
▁아래	-8.83245
▁있으니	-8.83366
▁그건	-8.83457
▁안전	-8.83957
▁영상	-8.83986
▁아이고	-8.84013
▁이용	-8.84026
▁확인할	-8.84227
되지	-8.84581
▁기타	-8.84584
▁간	-8.84975
▁회사를	-8.84997
형	-8.851
▁편하게	-8.85268
▁무선	-8.85313
▁재고가	-8.85388
▁크게	-8.85448
인가요	-8.85473
▁마	-8.85533
▁괜찮아	-8.85686
▁드렸습니다	-8.85759
▁지역	-8.85897
▁공장	-8.85967
▁점이	-8.85993
▁기다리겠습니다	-8.86489
▁마지막	-8.86494
▁적이	-8.86544
명	-8.86714
▁알려주세요	-8.86752
▁투자	-8.86787
▁최신	-8.86983
이며	-8.87274
▁시스템을	-8.87394
▁고객님께서	-8.87413
▁원하시는	-8.87513
▁어디	-8.87573
▁파일	-8.87602
▁맛이	-8.87635
▁만큼	-8.87695
▁받지	-8.87736
▁건강	-8.87751
▁앱	-8.87803
▁서비스에	-8.87913
▁확실히	-8.88119
▁되나요	-8.88132
▁공급	-8.88181
▁마음에	-8.88312
▁없어요	-8.88701
▁국제	-8.89013
▁음식	-8.89144
▁인기가	-8.89176
개를	-8.89355
▁음식을	-8.89446
수	-8.89835
▁식사	-8.89848
님	-8.89915
▁방지	-8.89977
▁충분히	-8.9023
▁차	-8.9033
▁프로젝트	-8.90396
▁특정	-8.90554
▁참	-8.90589
▁사람	-8.90638
네요	-8.90723
이라는	-8.90946
▁음	-8.91141
▁배송이	-8.91413
▁추가로	-8.91651
되는	-8.91723
했던	-8.91751
▁이메일	-8.91911
▁제품으로	-8.91927
▁뛰어난	-8.92056
▁만드는	-8.92102
▁이는	-8.92112
▁주문하신	-8.92278
▁소개합니다	-8.92335
▁제조	-8.92397
▁세트	-8.9242
▁상태	-8.92435
▁대신	-8.92439
▁제대로	-8.92508
▁요구	-8.92592
▁업체	-8.92626
▁소개하려고	-8.92659
▁드리고	-8.9272
▁일주일	-8.92726
▁좋다	-8.92747
▁부드러운	-8.92783
▁소식을	-8.92906
▁안내	-8.92985
실	-8.93121
▁있으시다면	-8.93184
니	-8.93196
▁알게	-8.93227
▁날짜	-8.93292
▁번호	-8.93451
▁디지털	-8.93688
▁집에	-8.93866
▁누가	-8.93931
▁완전	-8.94018
▁했는데	-8.94076
▁따르면	-8.9412
▁작동	-8.9414
▁살	-8.94335
▁사용해	-8.94337
▁충전	-8.94952
되고	-8.95243
▁보냅니다	-8.95273
▁주로	-8.95312
▁효과	-8.95328
▁미팅을	-8.95381
▁시작	-8.9554
▁사장님	-8.95589
▁그렇다면	-8.96019
▁제공	-8.96102
▁그래요	-8.96265
▁최선을	-8.96337
▁완전히	-8.96529
시에	-8.9655
▁나와	-8.96592
▁못했습니다	-8.96625
데	-8.96735
▁출시	-8.96792
▁취소	-8.97018
▁방법을	-8.97105
▁영향을	-8.97377
▁세부	-8.97379
▁돈을	-8.97385
▁서로	-8.97413
▁보험	-8.97618
▁않도록	-8.97671
▁부탁	-8.97761
▁아마	-8.97807
▁오전	-8.97904
예요	-8.97908
▁거래를	-8.98235
▁국내	-8.98317
▁여행	-8.98504
▁아까	-8.98755
▁제공됩니다	-8.98755
▁정보	-8.98803
당	-8.98908
▁되고	-8.98945
▁싶어요	-8.99282
로부터	-8.99299
▁저희와	-8.99472
하며	-8.99487
▁많습니다	-8.99498
▁사	-8.9956
▁부품	-8.99731
▁비디오	-8.99784
cm	-8.99837
▁필요가	-8.99869
▁있지만	-8.99916
▁광고	-8.99932
▁올해	-9.00063
▁사진	-9.00206
▁얼마	-9.00235
▁사항을	-9.00558
▁보호	-9.00565
▁사무실	-9.00664
▁꽤	-9.00782
▁뿐만	-9.00869
차	-9.01023
하신	-9.01077
▁가서	-9.01139
▁궁금한	-9.01169
하려고	-9.01235
▁인기	-9.01325
▁지금까지	-9.01357
▁제공할	-9.01476
▁선택	-9.01547
▁이상의	-9.01613
▁제공해	-9.01638
▁자동	-9.01918
천	-9.02078
▁인증	-9.02083
▁선적	-9.02098
▁입금	-9.02127
▁마세요	-9.02465
▁차량	-9.02551
▁과정	-9.02598
▁상세	-9.02916
▁전달	-9.03218
▁안전하게	-9.0333
▁사용이	-9.0335
▁응	-9.03366
▁뒤에	-9.0338
▁다만	-9.03494
▁내용을	-9.03498
▁등의	-9.03596
▁전화를	-9.0382
으면	-9.03893
▁언제든	-9.04125
▁대금	-9.04235
해주셔서	-9.04411
▁얘기	-9.04456
▁분들이	-9.04916
▁시일	-9.04988
▁납품	-9.0499
▁맞습니다	-9.05028
▁주는	-9.05213
▁난	-9.05236
▁매일	-9.05449
▁중입니다	-9.05553
▁근데	-9.0579
▁이를	-9.05833
▁손	-9.05949
▁제품들	-9.06057
▁먹고	-9.06161
드리도록	-9.06316
▁자사	-9.06364
▁배송을	-9.06373
▁소개	-9.06553
▁네가	-9.06635
▁대표	-9.06953
▁관련된	-9.07205
▁기본	-9.07211
▁최소	-9.07386
하시면	-9.0744
▁운송	-9.07688
▁로봇	-9.07706
▁지금은	-9.07755
▁여전히	-9.07772
▁덕분에	-9.07792
▁형이	-9.0791
▁포장	-9.07934
▁실제로	-9.07992
▁뭘	-9.08062
▁부분이	-9.08066
▁먹는	-9.08244
▁저거	-9.08488
▁공기	-9.08612
▁최근에	-9.0864
▁200	-9.08705
▁곳	-9.08912
▁특별한	-9.09032
▁좋아하는	-9.0913
D	-9.0916
▁이전	-9.09256
▁분이	-9.09262
▁엄청	-9.09468
▁행사	-9.09539
▁그들	-9.09664
▁제안	-9.09731
▁관계를	-9.09896
이었습니다	-9.0998
▁완벽한	-9.10074
▁팀	-9.10113
▁A	-9.10189
▁드려	-9.10197
▁최고	-9.10222
▁연락드립니다	-9.10238
▁관련하여	-9.10409
▁잘못	-9.10649
길	-9.10663
▁적합합니다	-9.10675
▁TV	-9.10695
▁회사와	-9.10759
▁있어야	-9.10763
▁보니	-9.10764
질	-9.10929
▁은행	-9.11099
▁해도	-9.11107
▁설명	-9.11133
▁한다	-9.11139
▁생각	-9.11149
▁설계	-9.11191
▁동시에	-9.11263
▁자세히	-9.11305
▁그동안	-9.114
▁말씀을	-9.11445
는데	-9.11517
▁자주	-9.11686
▁상황이	-9.11699
▁하실	-9.11755
▁연결	-9.11867
▁있으신가요	-9.12023
▁마지막으로	-9.12187
▁작업을	-9.1227
▁비해	-9.12303
▁음료	-9.12391
▁검토	-9.12478
▁궁금하신	-9.12498
▁가는	-9.12744
▁있죠	-9.12745
에서는	-9.1276
▁아파트	-9.12825
▁상황입니다	-9.12867
▁드리고자	-9.13089
▁자료	-9.13146
▁말고	-9.1328
▁비용은	-9.1336
▁시간에	-9.13421
▁브랜드	-9.1349
▁건조	-9.13586
▁방	-9.13664
▁편안한	-9.13742
▁대해서는	-9.13784
▁제공하고	-9.13812
▁보관	-9.13881
▁한국어	-9.13931
▁판매하는	-9.141
▁예약을	-9.14178
▁전자	-9.14203
▁식품	-9.14289
▁알아	-9.14315
▁즐길	-9.14541
▁분석	-9.14826
▁거지	-9.1487
▁견적	-9.15014
▁보증	-9.15017
▁100%	-9.15042
▁당신을	-9.15205
▁지속	-9.15229
하면서	-9.15436
▁무료	-9.15463
▁운영	-9.15488
▁열심히	-9.15703
▁알려드립니다	-9.15727
다고	-9.15778
▁보니까	-9.15806
배	-9.15808
▁크기	-9.15859
▁기회를	-9.15954
신	-9.16007
▁있는데요	-9.16095
▁집에서	-9.16394
▁뭔가	-9.16402
▁맞춰	-9.16403
세	-9.16519
▁걱정	-9.16619
▁학습	-9.16652
▁고객님들	-9.16718
▁자신	-9.16811
▁아니고	-9.16822
▁비용이	-9.16861
들	-9.17192
▁시설	-9.17341
▁필터	-9.17366
적으로	-9.17391
▁가격으로	-9.17445
▁지원	-9.17504
▁자동으로	-9.17609
스	-9.17642
구나	-9.17649
▁실제	-9.17856
▁상황을	-9.17882
▁앞으로도	-9.17979
▁수량	-9.18049
▁유지	-9.18118
▁가능	-9.18207
▁연락드리겠습니다	-9.18351
라도	-9.18452
▁테스트	-9.18546
▁못한	-9.18605
▁확장	-9.18652
이라	-9.18653
▁기다려	-9.18731
▁비	-9.18907
▁논의	-9.19069
▁영화	-9.19113
였습니다	-9.19147
▁홈페이지	-9.1918
▁건물	-9.19212
▁그걸	-9.19278
▁나중에	-9.19492
▁가격에	-9.19505
▁이동	-9.19701
▁참석	-9.19928
▁먹을	-9.19994
▁이걸	-9.20018
▁저의	-9.20044
▁위치	-9.20087
▁대량	-9.20201
▁이야기	-9.20262
▁어려운	-9.20378
하십시오	-9.20384
▁생각이	-9.20426
▁저녁	-9.2044
▁연구팀	-9.20489
▁문제에	-9.20702
▁벌써	-9.20711
▁보내드립니다	-9.20791
▁24	-9.2092
▁만들었습니다	-9.20936
▁결정	-9.21001
▁반드시	-9.21009
잖아	-9.2106
▁사진을	-9.21207
▁됐어	-9.21284
▁진행할	-9.2131
▁40	-9.21465
▁올	-9.21478
▁괜찮습니다	-9.2154
▁커피	-9.2165
▁할인을	-9.21667
▁수출	-9.21675
▁500	-9.21698
▁뒤	-9.2173
▁집을	-9.21736
▁성분	-9.21773
세요	-9.21939
▁직원이	-9.2199
▁단	-9.22054
▁이용해	-9.22062
▁방송	-9.22402
하거나	-9.22439
▁확인하고	-9.22497
▁에너지	-9.22594
▁하시는	-9.22873
▁검사	-9.22903
성	-9.22982
▁어머	-9.22989
▁오랜	-9.23015
▁강력한	-9.23018
▁한다고	-9.23293
▁사용합니다	-9.23296
▁달에	-9.23357
▁맞게	-9.23591
▁보유하고	-9.23622
▁플라스틱	-9.2363
▁교육	-9.23636
▁일반적으로	-9.23708
달러입니다	-9.23762
▁이것이	-9.23763
▁얻을	-9.23772
▁중요합니다	-9.23798
▁요리	-9.23919
마다	-9.23923
▁사람들은	-9.23965
점	-9.24212
원	-9.24218
▁그녀	-9.24281
▁셋	-9.24304
대로	-9.24339
▁주택	-9.24414
주시길	-9.24424
▁고	-9.24604
▁이야기를	-9.24621
일까지	-9.24655
▁전원	-9.24752
▁혼자	-9.24914
▁신경	-9.24929
▁치료	-9.25028
▁사과	-9.25294
아	-9.25348
▁설명을	-9.25406
▁정확히	-9.2549
▁공간을	-9.25615
인지	-9.25636
▁산업	-9.25673
▁대단히	-9.25782
▁사용하고	-9.25831
▁되는데	-9.25853
▁상품에	-9.26073
▁파이팅	-9.2615
집니다	-9.26294
▁제품과	-9.2636
▁요청하신	-9.26478
▁운동	-9.26662
▁상품이	-9.26922
▁저를	-9.26939
▁맛을	-9.27011
▁않으면	-9.27016
▁없음	-9.2709
▁넣어	-9.2714
▁도와드릴까요	-9.27177
▁귀하께서는	-9.2718
▁없었습니다	-9.2727
▁데이터를	-9.27297
▁고급	-9.27411
▁원합니다	-9.27528
거든요	-9.27558
▁정도로	-9.27661
▁알았어	-9.27727
인데요	-9.27747
▁아무	-9.27895
▁웹사이트	-9.27997
▁담당자	-9.28124
▁도매가	-9.28172
▁아무래도	-9.28207
▁추천해	-9.28311
▁객실	-9.28398
▁하게	-9.28608
▁일정이	-9.28659
▁옵션	-9.28809
▁결과를	-9.28998
▁형님	-9.29074
▁직원들	-9.29108
▁확인했습니다	-9.29295
▁그들이	-9.29391
겠습니다	-9.2941
▁우수한	-9.29564
▁가진	-9.29571
▁생각해	-9.29599
▁사용하면	-9.29661
▁부담	-9.29754
▁보입니다	-9.29927
초	-9.29942
▁자료를	-9.29954
▁준비가	-9.29986
▁가자	-9.29998
▁양	-9.30015
▁다음에	-9.30083
▁듣고	-9.30221
▁구조	-9.30275
▁당신과	-9.30397
▁적합한	-9.30404
▁하려고	-9.30515
▁생각하고	-9.30618
▁친환경	-9.30661
▁드린	-9.30747
나요	-9.30789
▁플랫폼	-9.30837
▁조절	-9.30843
▁고객에게	-9.30986
▁프레젠테이션	-9.31027
▁경우에는	-9.31099
▁코로나	-9.31158
▁특징입니다	-9.31194
▁그럴	-9.31209
▁프로그램	-9.31336
▁계획입니다	-9.31389
▁연락주세요	-9.31427
▁보는	-9.31547
▁씨가	-9.31588
▁찾아	-9.31642
▁생각을	-9.31659
▁찾을	-9.31667
▁제작되었습니다	-9.31712
▁방식	-9.31717
▁공간	-9.31846
▁서류	-9.31863
▁주변	-9.31911
▁연락처	-9.31957
▁교체	-9.31978
▁이해해	-9.3209
▁구매하고	-9.32111
▁미디어	-9.3212
▁바	-9.32168
▁기기	-9.32239
▁조치	-9.32296
▁발송	-9.3234
▁고객의	-9.32358
▁말이	-9.3236
▁각종	-9.32366
▁사항은	-9.32478
▁맛	-9.32487
었습니다	-9.32491
▁개선	-9.32559
▁단가	-9.32689
▁방금	-9.32752
▁모바일	-9.32758
▁건데	-9.32871
▁고객님께	-9.3288
▁나온	-9.32953
▁알려주시면	-9.32971
▁케이스	-9.33097
▁대	-9.33244
▁속	-9.33277
kg	-9.3328
▁개의	-9.333
▁자체	-9.3339
며	-9.33392
▁도착	-9.33406
▁수가	-9.33412
▁사이즈	-9.33589
▁뭐가	-9.33598
▁제게	-9.3377
▁각각	-9.33847
▁고객을	-9.34004
▁프로젝트를	-9.34314
▁모델	-9.34335
▁같네요	-9.34356
▁나머지	-9.34645
▁내구성이	-9.34955
▁시장에서	-9.35161
▁맛있는	-9.3528
▁얘기를	-9.35395
하시는	-9.35406
▁보내주시면	-9.35499
▁디자인으로	-9.35512
▁아시다시피	-9.35556
▁분야	-9.35763
▁타	-9.3577
▁솔루션	-9.35833
▁300	-9.35844
▁카드	-9.35876
▁최종	-9.35886
▁무엇입니까	-9.35964
▁조건	-9.35985
▁게임을	-9.35987
▁중국	-9.36052
등	-9.36069
▁하나요	-9.36127
▁고객이	-9.36166
▁방식으로	-9.36217
▁유형	-9.36239
▁상품은	-9.36298
▁이유는	-9.36306
▁책	-9.36368
▁문제는	-9.36394
▁회사입니다	-9.36429
▁보시면	-9.36445
까요	-9.36672
잖아요	-9.36791
▁이후	-9.36796
▁계약서	-9.3699
▁사용하기	-9.37177
▁다릅니다	-9.37213
▁고객들	-9.3729
적	-9.37368
▁그것에	-9.37374
▁주문에	-9.37519
▁통신	-9.37574
▁주문이	-9.37705
운	-9.37726
▁보시고	-9.3776
▁여부	-9.37893
▁충분한	-9.37933
장	-9.37952
▁기회가	-9.37984
▁속도	-9.38037
▁했어요	-9.38071
▁잡아	-9.38129
▁10%	-9.38249
드립니다	-9.38286
▁창고	-9.38297
▁수준	-9.3836
▁마무리	-9.38421
▁차이가	-9.38709
▁저렴한	-9.38777
▁무조건	-9.38846
▁케이블	-9.38875
▁송장	-9.38933
▁들어가	-9.39067
▁그는	-9.39131
▁25	-9.39171
▁배송해	-9.39246
▁나에게	-9.39405
합니까	-9.39419
회	-9.39656
▁늘	-9.39673
▁연락드렸습니다	-9.39733
▁안전한	-9.39832
▁가게	-9.39872
▁다음주	-9.40001
▁기준	-9.40015
▁밖에	-9.40098
▁말을	-9.40124
▁긍정적인	-9.40152
줍니다	-9.40216
▁당연히	-9.4024
▁전용	-9.40309
▁소재로	-9.40491
▁부탁드리겠습니다	-9.40582
▁만나	-9.40604
▁걱정하지	-9.4068
▁보낼	-9.40684
▁사과드립니다	-9.40784
▁판매하고	-9.40975
▁업데이트	-9.41088
▁자연	-9.41131
▁기술이	-9.41153
▁드리려고	-9.41264
▁정보가	-9.41273
▁유통	-9.41286
▁쉬운	-9.41321
▁외부	-9.4136
▁웹	-9.41622
▁솔직히	-9.41635
▁콘텐츠	-9.41695
▁가죽	-9.41798
▁시장에	-9.41799
▁완료	-9.41837
▁입고	-9.41841
▁상담	-9.41953
▁주시고	-9.41959
▁받는	-9.42011
▁무료로	-9.42045
▁진행하고	-9.42099
기를	-9.42187
▁피부에	-9.4231
▁물품	-9.42367
▁믿고	-9.42394
리	-9.42402
▁싶은데	-9.42553
▁위	-9.42557
▁물을	-9.42792
▁자기	-9.42836
▁싶어	-9.42908
▁시간은	-9.43006
▁수분	-9.43047
▁특허	-9.43089
긴	-9.43134
▁등록	-9.43199
▁되기	-9.43229
▁기반	-9.43317
▁프리미엄	-9.43488
▁컬러	-9.43515
▁소셜	-9.43599
▁질문이	-9.4364
▁견적서	-9.43646
▁좋지	-9.43694
4	-9.43811
▁B	-9.43884
▁혁신	-9.44038
▁AI	-9.44089
▁메일에	-9.44184
▁발생	-9.4425
▁성능을	-9.44272
▁진짜로	-9.44278
▁번에	-9.44343
▁조명	-9.44365
▁엄마	-9.44437
▁유명한	-9.44586
mm	-9.44589
▁신청	-9.44659
▁원단	-9.44709
▁여기에	-9.44825
이랑	-9.44977
▁보았습니다	-9.4499
▁효과가	-9.45043
▁상당히	-9.45046
▁사람들	-9.45092
g	-9.45107
▁목록	-9.45109
▁혹은	-9.45279
▁성장	-9.45279
▁조금만	-9.4547
▁깊은	-9.45489
▁선택할	-9.45491
▁우리에게	-9.45567
▁봐요	-9.45685
▁내구성	-9.45739
▁휴대폰	-9.45747
▁임대	-9.45748
식	-9.45751
▁음악	-9.45786
▁죄송하지만	-9.4594
▁찾는	-9.45965
▁작성	-9.45975
▁가구	-9.45977
▁대형	-9.46068
▁없다	-9.46171
▁금액을	-9.4629
▁언니	-9.46308
▁설명해	-9.46375
▁새롭게	-9.46395
▁등이	-9.46407
▁구매를	-9.4643
▁절대	-9.46433
▁글로벌	-9.46486
▁반	-9.46496
▁기대합니다	-9.46673
▁천연	-9.46676
▁사는	-9.46787
▁현지	-9.46801
▁지난번	-9.46829
▁참여	-9.46857
이지만	-9.46867
▁귀하와	-9.46959
▁이용할	-9.47109
이기	-9.47421
▁돈	-9.47484
▁구성되어	-9.47508
▁스테인리스	-9.47528
▁통합	-9.47533
▁필요할	-9.4757
▁넓은	-9.47575
▁해결	-9.47575
▁얼굴	-9.47578
▁건설	-9.47709
▁가까운	-9.47761
니다	-9.4778
▁블랙	-9.47836
상	-9.47869
▁싶다	-9.47939
▁이번에는	-9.48121
▁하였습니다	-9.48131
▁양해	-9.48201
▁(	-9.48202
▁상황에	-9.48208
▁주문하고	-9.48218
C	-9.48271
▁컬럼	-9.48337
선	-9.4841
하셔서	-9.48434
▁단계	-9.48436
▁홍보	-9.48493
▁문서	-9.48504
▁두고	-9.48507
▁위에	-9.48509
▁곳에	-9.48583
▁환자	-9.4863
▁분명히	-9.48826
뿐만	-9.49111
▁알려주시기	-9.49199
▁받으실	-9.49336
지만	-9.49415
▁걸로	-9.49492
▁프로그램을	-9.49534
▁사용하실	-9.49554
▁도매	-9.49715
▁누나	-9.49809
▁빠르고	-9.49976
여	-9.50099
▁센서	-9.50209
▁어우	-9.50281
▁살짝	-9.50288
▁편안하게	-9.5033
▁아침	-9.50353
▁확신합니다	-9.50471
▁대비	-9.50513
▁갖추고	-9.50565
▁나은	-9.50577
▁하하	-9.50627
▁사용하지	-9.50638
▁식사를	-9.50653
▁잠깐	-9.5074
▁손님	-9.50797
▁훌륭한	-9.50817
▁특별히	-9.5082
▁낮은	-9.50877
▁개발한	-9.50921
▁방법이	-9.5101
▁오랫동안	-9.51037
▁계신	-9.51079
▁역할을	-9.51148
▁과정에서	-9.51177
▁명	-9.51269
▁휴가	-9.51319
▁드리는	-9.51358
▁공정	-9.51362
▁촬영	-9.51594
▁표준	-9.51626
단	-9.51873
▁발	-9.51926
▁와서	-9.51928
▁머리	-9.51992
▁가면	-9.52172
▁어렵습니다	-9.52231
▁내용은	-9.5224
시킬	-9.52378
▁언제나	-9.5243
▁보실	-9.52446
▁어려울	-9.52465
▁하	-9.52476
▁소리	-9.5248
▁통해서	-9.52541
▁전통	-9.52561
▁쓸	-9.52566
▁담당	-9.52582
▁구입	-9.52599
▁온도	-9.52646
▁먹어	-9.52686
m	-9.52723
▁보여	-9.52727
▁응용	-9.52775
▁부서	-9.52777
▁인한	-9.52818
▁금요일	-9.52889
▁파티	-9.53048
▁않아요	-9.53053
▁예를	-9.53302
▁고품질	-9.53386
박	-9.53419
▁나오는	-9.53487
▁있었던	-9.53556
▁엔진	-9.53592
▁프로젝트에	-9.53665
▁때까지	-9.53719
▁부분에	-9.53745
층	-9.53815
▁커버	-9.53862
▁도착할	-9.5389
▁중인	-9.53891
▁침대	-9.53892
밖에	-9.53946
▁협업	-9.53988
까	-9.5403
▁나서	-9.54112
▁내로	-9.54264
▁눈	-9.54295
▁금액	-9.54319
▁긴	-9.54397
▁안녕하십니까	-9.54412
▁넣고	-9.54428
▁승인	-9.5445
▁간편하게	-9.54543
▁네트워크	-9.54572
▁그러므로	-9.54656
▁가능할까요	-9.54672
▁주방	-9.54755
▁그에	-9.54887
▁위해서는	-9.54973
▁느낌이	-9.55063
주세요	-9.55223
▁가져	-9.55274
부	-9.55288
▁이름은	-9.55324
▁년	-9.55347
▁요청을	-9.55358
▁친구	-9.55366
▁이전에	-9.55382
든	-9.55475
▁레스토랑	-9.5553
▁적용	-9.55688
▁별도	-9.55697
▁보겠습니다	-9.55723
▁변화	-9.55801
▁송금	-9.55874
▁모드	-9.55889
▁원하시면	-9.55936
▁방수	-9.55967
▁참고	-9.56029
▁자리를	-9.56044
▁이내에	-9.56059
▁게다가	-9.56076
▁어쨌든	-9.56144
어요	-9.56155
▁편안함을	-9.56312
▁석진이	-9.56343
▁앞에	-9.5652
▁수정	-9.56629
▁조정	-9.56677
▁부디	-9.56772
▁때마다	-9.56971
▁없어서	-9.56977
▁측정	-9.56988
▁검색	-9.57032
▁간단한	-9.57038
▁규모	-9.57069
▁주고	-9.5711
▁대박	-9.57141
▁아예	-9.57142
▁하시면	-9.57146
들의	-9.572
▁아직도	-9.57218
▁연락해	-9.57303
▁공간이	-9.57353
▁점점	-9.57425
▁건강한	-9.57481
▁교환	-9.57523
▁맛있게	-9.57536
▁동일한	-9.57581
▁계약에	-9.5759
▁반갑습니다	-9.57658
▁사항	-9.57735
▁로고	-9.57782
▁수요가	-9.57905
▁수입	-9.58083
▁길이	-9.58108
▁제한	-9.58213
▁기분	-9.58276
▁크리스마스	-9.58285
에서도	-9.58317
▁예상	-9.58337
▁보장	-9.58348
주시면	-9.58467
▁첨부해	-9.58539
려고	-9.58636
▁지연	-9.58709
▁드리도록	-9.58762
거	-9.58816
▁공유	-9.58859
▁의견을	-9.58861
▁하자	-9.58893
▁신뢰	-9.58917
년에	-9.5902
▁비슷한	-9.59195
▁부인	-9.59235
되면	-9.5934
▁만들고	-9.5939
▁하여	-9.59537
▁클라우드	-9.59569
▁가치	-9.59594
하려면	-9.59597
▁없고	-9.5962
▁먼지	-9.59669
▁서울	-9.59686
▁드릴게요	-9.59728
억	-9.59777
▁사이트	-9.59792
▁시즌	-9.59795
▁형태	-9.5997
▁거라고	-9.59973
▁실내	-9.59991
▁링크	-9.60062
▁부분은	-9.60093
▁청소	-9.60161
▁최적	-9.60171
▁이번주	-9.6022
하시길	-9.60223
엔	-9.60281
▁디자인이	-9.60364
▁것처럼	-9.60365
▁풍부한	-9.60374
▁평가	-9.60384
▁적	-9.60615
▁문화	-9.60621
▁자랑합니다	-9.60634
▁준비를	-9.60699
▁가벼운	-9.60746
▁향상	-9.60754
▁달러	-9.60799
▁만한	-9.60925
▁의해	-9.60972
▁18	-9.61075
한테	-9.61126
▁가족	-9.61138
▁성능	-9.61222
▁내용	-9.6124
▁이해	-9.61342
중	-9.6135
▁결정을	-9.61406
▁마음을	-9.61453
▁없다고	-9.61478
▁눈에	-9.61501
▁할게요	-9.61529
▁부드럽고	-9.61536
년간	-9.61583
▁당신	-9.6169
▁착용	-9.61775
▁드실	-9.61829
▁지난번에	-9.61912
▁관해	-9.61985
▁고정	-9.6205
▁의자	-9.62087
▁분들	-9.62216
▁준비해	-9.62224
▁않기	-9.6236
▁비타민	-9.62667
▁연장	-9.62689
▁부분을	-9.62701
했다	-9.62845
▁환영합니다	-9.62878
G	-9.62883
▁적절한	-9.62893
▁제어	-9.62908
▁전부	-9.63153
▁매장	-9.63157
▁분야에서	-9.63268
▁설계되었습니다	-9.63295
▁계속해서	-9.63299
▁위험	-9.63314
▁강한	-9.63366
▁가능한가요	-9.63465
▁느낄	-9.63507
▁만족	-9.63508
▁사실을	-9.63512
▁포함된	-9.63525
▁지난주에	-9.6356
으로부터	-9.63629
개가	-9.63697
▁이미지	-9.63712
▁식당	-9.63722
▁메뉴	-9.63782
▁코드	-9.63829
▁쉽지	-9.63845
▁모발	-9.63893
▁구매할	-9.63918
▁대량으로	-9.63965
▁디스플레이	-9.64087
▁경험이	-9.64118
입니까	-9.64139
▁동물	-9.64184
일이	-9.64242
▁기록	-9.64262
▁만듭니다	-9.64342
▁적은	-9.64364
▁마음이	-9.64442
▁60	-9.64528
▁배	-9.64607
▁실수	-9.6464
▁덜	-9.64659
▁PC	-9.64807
▁손잡이	-9.64817
▁골프	-9.64885
▁저장	-9.64891
전	-9.64932
▁배달	-9.6503
▁많아	-9.6504
▁테스트를	-9.65095
▁천천히	-9.65158
▁질문	-9.65327
▁보내주세요	-9.65356
▁생활	-9.65379
▁좋고	-9.65487
▁사전	-9.65541
▁밥	-9.65547
드리고자	-9.6559
▁포함한	-9.65642
▁오픈	-9.65668
▁기반으로	-9.65677
가요	-9.65729
▁분들은	-9.65827
▁포함	-9.65878
▁위치한	-9.65925
▁발전	-9.65962
▁의료	-9.65985
▁그렇기	-9.66
▁알려드리겠습니다	-9.66143
하기로	-9.66172
▁사항에	-9.6623
하는데	-9.66254
▁자전거	-9.6626
▁제안서	-9.66327
▁픽업	-9.664
▁도와드리겠습니다	-9.66401
▁정	-9.6641
▁화장품	-9.66463
▁노래	-9.66538
▁매출	-9.66564
▁따른	-9.66667
▁멋진	-9.66673
▁믿습니다	-9.66673
이면	-9.66719
▁가입	-9.66796
명이	-9.66883
▁누구	-9.66887
▁것과	-9.6689
▁즐거운	-9.66951
▁점을	-9.67163
▁세탁	-9.6717
▁요리를	-9.67205
▁인쇄	-9.67285
▁이것을	-9.67433
▁설정	-9.67455
▁일본	-9.675
▁용품	-9.67507
▁했어	-9.6751
▁정확하게	-9.67515
▁포함됩니다	-9.67543
▁써	-9.67563
▁별로	-9.67646
▁사람을	-9.67715
화	-9.67726
▁그럼요	-9.67782
▁거는	-9.67839
▁제조업체	-9.67875
했어요	-9.67953
▁기한	-9.68021
란	-9.68058
▁근처에	-9.68074
▁않게	-9.68212
▁노트북	-9.68265
▁LED	-9.68367
라면	-9.68376
▁모터	-9.68618
하셔야	-9.68665
▁가스	-9.68671
▁계약서에	-9.68694
▁너는	-9.68746
▁19	-9.68753
▁냄새	-9.68789
▁거기	-9.68913
▁불	-9.68944
▁예정	-9.69009
▁어린이	-9.69056
▁생산하는	-9.6914
▁대출	-9.69178
▁바탕으로	-9.69213
▁수리	-9.69215
▁시험	-9.69243
▁공급업체	-9.69307
▁주소를	-9.6938
▁범위	-9.69398
▁들	-9.6946
▁강화	-9.69482
일부터	-9.69532
▁음성	-9.69609
▁성과	-9.69626
▁주의	-9.69761
▁하신	-9.69773
▁누구나	-9.69851
▁앉아	-9.69946
▁당	-9.69958
▁조사	-9.69976
▁얘	-9.70031
▁걸릴	-9.70057
▁아유	-9.70066
▁저렇게	-9.7012
▁그렇습니다	-9.70191
▁모르겠습니다	-9.70194
▁전문가	-9.70228
건	-9.70241
▁고기	-9.70255
▁장	-9.70285
▁부드럽게	-9.70351
▁지원합니다	-9.70366
▁공식	-9.70408
▁여기는	-9.7048
하시고	-9.70508
▁단지	-9.70549
▁알려주십시오	-9.70794
▁이벤트	-9.70891
▁인테리어	-9.7092
▁가고	-9.70922
▁근무	-9.7093
▁반응	-9.70971
▁달리	-9.70993
드	-9.71019
▁하셨습니다	-9.71141
▁영어	-9.7116
▁렌즈	-9.71167
▁사업에	-9.71178
▁풀	-9.7119
S	-9.71206
▁구성	-9.71243
▁마감	-9.71292
▁괜찮은	-9.71448
한다는	-9.71727
▁세척	-9.71769
시까지	-9.71789
▁나의	-9.71842
▁14	-9.71912
▁주셔야	-9.71954
▁보고서	-9.7197
주셨으면	-9.72034
▁재석이	-9.72078
▁쉽고	-9.72114
▁면	-9.72133
▁확인을	-9.72168
▁준비되어	-9.72287
▁특별	-9.72311
▁그러니	-9.72375
▁들고	-9.72418
▁버튼을	-9.72435
▁음식이	-9.72453
▁이틀	-9.72476
▁조리	-9.72638
▁오신	-9.7267
▁가능하십니다	-9.72689
▁학교	-9.72694
▁기술로	-9.72725
▁청구서	-9.72783
하셨습니다	-9.72813
▁팔	-9.72827
▁내용이	-9.72853
▁괜찮아요	-9.72929
▁전략	-9.72939
▁맞춤형	-9.72946
▁스포츠	-9.73032
▁왔다	-9.73038
BBB	-9.73088
▁온라인으로	-9.73096
s	-9.73122
▁기술력	-9.73135
▁향후	-9.7314
▁종국이	-9.73298
▁사이에	-9.73348
▁제거	-9.73367
▁광고를	-9.73435
▁분명	-9.73661
▁발표	-9.73807
▁아마도	-9.73819
▁인원	-9.73845
▁일상	-9.73846
▁맛있어	-9.73877
▁인사	-9.73935
▁귀사께서	-9.73967
▁결국	-9.74034
▁것이라	-9.74098
▁라인	-9.74104
▁나라	-9.74125
▁가공	-9.74147
▁방법	-9.74171
▁상태입니다	-9.74272
한다고	-9.74314
▁따뜻한	-9.74325
▁대해서도	-9.74375
이니	-9.74445
▁아는	-9.74453
▁증가	-9.74491
▁오는	-9.74504
▁화학	-9.74519
▁합리적인	-9.7459
▁스틸	-9.74614
▁구	-9.74645
▁능력	-9.74654
▁곳이	-9.74696
▁추천합니다	-9.74704
▁봐봐	-9.74771
▁요금	-9.74805
▁가상	-9.74815
▁자금	-9.74886
▁정부	-9.74887
▁초	-9.74972
▁고객님이	-9.75105
▁힘든	-9.75109
▁주시겠습니까	-9.75204
▁뭐예요	-9.75208
▁유럽	-9.7523
▁운영하고	-9.75273
▁고무	-9.75405
▁마시고	-9.75445
▁그렇군요	-9.7552
▁숙박	-9.75571
한다	-9.75675
▁이유가	-9.757
▁최상	-9.75745
▁높이	-9.75786
▁인간	-9.75795
▁일정에	-9.75836
▁한다는	-9.75872
제	-9.76013
▁장기	-9.7605
▁구매해	-9.76083
▁인상	-9.76149
▁하나는	-9.76179
▁하세요	-9.7621
▁세미나	-9.76213
▁거기에	-9.76238
▁하면서	-9.76305
▁물류	-9.76336
▁업그레이드	-9.76395
▁하는데요	-9.76409
▁있음	-9.76547
▁패드	-9.76631
▁아침에	-9.76677
▁않아도	-9.76682
▁주시는	-9.76805
▁일반적인	-9.76818
▁가야	-9.76992
▁언어	-9.7701
▁CCTV	-9.77047
▁김	-9.77118
▁영양	-9.77144
▁초대	-9.77175
더	-9.77249
▁같은데요	-9.77273
▁텐데	-9.77366
▁재료를	-9.77367
▁사람은	-9.77405
▁활동	-9.77462
▁팀이	-9.77501
▁높습니다	-9.7751
팀	-9.77553
▁업계	-9.77577
▁받게	-9.77592
▁홈	-9.77593
▁재생	-9.7775
냐	-9.77783
다는	-9.77802
▁정답	-9.77808
▁중에서	-9.77841
▁손상	-9.77856
▁반려동물	-9.77921
▁비행기	-9.7803
음을	-9.78073
▁것보다	-9.78106
▁입력	-9.7812
▁말씀하신	-9.7814
소	-9.78188
▁홈페이지에서	-9.78282
▁5%	-9.78379
▁소비자	-9.7839
▁제안에	-9.78408
▁모두에게	-9.78596
▁갖춘	-9.78599
▁얼마인가요	-9.7863
가지고	-9.78633
▁투자를	-9.78653
▁해외에서	-9.78679
▁둘이	-9.78719
▁도매로	-9.78755
▁싶지	-9.78758
▁원하신다면	-9.78765
▁편리한	-9.78806
▁연구를	-9.78855
▁배송비	-9.78859
▁섬유	-9.78861
▁통한	-9.78872
▁피해	-9.7907
▁금속	-9.79121
▁있을지	-9.79193
▁동영상	-9.79246
▁된다면	-9.79254
▁가능하다면	-9.794
▁치즈	-9.79425
▁기대하고	-9.7946
▁듯	-9.79464
▁물질	-9.79473
▁요소	-9.79475
▁재	-9.79502
▁편리하게	-9.79552
▁사이	-9.79558
▁시작할	-9.79561
▁냉장고	-9.79589
시부터	-9.79673
▁안녕	-9.79808
▁통화	-9.79815
러	-9.79837
▁품목	-9.79884
▁주소	-9.7999
▁제공하기	-9.79998
▁생긴	-9.80061
▁성공	-9.80061
▁자꾸	-9.80181
▁외에도	-9.80247
▁미국에서	-9.80364
면서	-9.8037
▁핵심	-9.80427
▁감사드리며	-9.80499
▁얼마입니까	-9.80508
▁메모리	-9.80508
▁된다	-9.80564
▁인식	-9.80571
▁잡고	-9.80586
▁스마트폰	-9.80708
▁만	-9.80723
▁점은	-9.80746
▁백	-9.80817
▁신	-9.80828
▁노력하고	-9.80877
▁공장을	-9.80951
▁아이디어를	-9.80983
▁태양	-9.81105
▁소식	-9.81146
▁저번에	-9.81252
▁보관할	-9.81266
▁사용되는	-9.81354
비	-9.81354
해주시면	-9.81516
▁입	-9.81524
▁신규	-9.81569
살	-9.81574
▁불구하고	-9.81615
▁서비스는	-9.81649
▁낼	-9.81663
▁개발에	-9.81804
▁그래픽	-9.81883
▁했던	-9.81944
만큼	-9.81954
▁함유	-9.82013
▁주셨으면	-9.82034
▁잠시	-9.82064
FFF	-9.8207
▁정말로	-9.82106
▁국가	-9.82118
▁추천드립니다	-9.82123
▁저와	-9.82194
▁보이는	-9.82198
▁심지어	-9.82263
▁주문해	-9.8227
▁액세서리	-9.82311
▁경제	-9.82352
▁상	-9.82355
▁물량	-9.82377
▁오일	-9.8241
▁차단	-9.82423
▁연료	-9.82516
▁보내드릴	-9.82518
▁알리	-9.82544
▁할인이	-9.82568
▁활용	-9.82618
▁하나입니다	-9.82699
치	-9.8272
▁결혼	-9.82735
▁뵙겠습니다	-9.8275
▁경쟁력	-9.82847
▁산	-9.82854
▁느낌을	-9.82856
▁완벽하게	-9.82941
위	-9.82945
▁제발	-9.8301
▁진행될	-9.83012
▁오디오	-9.83067
▁특수	-9.83151
▁가능한지	-9.83164
▁뭐라고	-9.83179
▁별	-9.8318
▁주문했습니다	-9.83192
▁월	-9.83224
▁13	-9.83297
▁표면	-9.83315
▁되는지	-9.83335
▁소스	-9.83341
▁기간은	-9.83352
▁급한	-9.83358
▁보장합니다	-9.83362
▁아이들이	-9.83368
▁종이	-9.83393
▁영수증	-9.83417
▁나를	-9.83429
▁느낌	-9.83485
▁옷	-9.83575
▁지역에	-9.83589
▁이제는	-9.8362
▁쓰고	-9.83624
▁대한민국	-9.83633
▁광수	-9.83672
5	-9.83678
▁대상으로	-9.83708
▁유감입니다	-9.83806
▁16	-9.83823
▁금액은	-9.83825
▁식물	-9.83848
군요	-9.83862
▁글을	-9.83865
▁됐다	-9.83873
▁노력하겠습니다	-9.83916
▁추적	-9.84062
▁며칠	-9.84073
▁판매를	-9.84133
▁성분이	-9.84135
시면	-9.8417
▁일로	-9.84211
▁채널	-9.84299
▁스트리밍	-9.84397
▁블루투스	-9.84475
▁등에	-9.84492
▁없다는	-9.84542
▁바쁜	-9.84546
▁세련	-9.84578
▁작품	-9.84595
▁영업사원	-9.84599
▁일은	-9.84608
▁어쩔	-9.84643
▁외에	-9.84771
산	-9.84787
구	-9.84803
▁작업이	-9.84812
▁실험	-9.84818
▁출고	-9.84861
▁거리	-9.8493
▁외	-9.84984
▁화물	-9.85004
하	-9.85172
▁상태로	-9.85187
▁앞서	-9.85213
▁보증금	-9.85215
▁드론	-9.85344
▁지급	-9.85382
▁곳에서	-9.85387
▁회의에	-9.85437
▁전력	-9.85454
▁보내주실	-9.85502
▁제시	-9.85544
▁출시된	-9.85563
▁알지	-9.85602
▁기준으로	-9.85606
▁않아서	-9.85641
▁소음	-9.85751
▁연구소	-9.85757
▁만나서	-9.85826
▁만약에	-9.85839
▁귀	-9.85886
▁쓰는	-9.85942
▁휴대	-9.85944
▁분은	-9.85975
▁스타일	-9.8602
해요	-9.86174
▁다리	-9.86187
▁지효	-9.86255
줄	-9.86272
▁어디서	-9.86286
▁내년	-9.86388
▁일찍	-9.86402
▁경우가	-9.86429
▁그다음에	-9.86477
▁때도	-9.86481
▁지역에서	-9.86543
▁무	-9.86623
▁지속적으로	-9.8664
▁신발	-9.86656
이죠	-9.86676
▁연기	-9.86831
▁구독	-9.86926
▁만에	-9.8693
됐습니다	-9.8695
▁액세스	-9.8708
▁20%	-9.87097
▁급하게	-9.87113
▁보	-9.87207
트	-9.87209
▁성공적으로	-9.87272
▁같아서	-9.87277
▁만들기	-9.87322
▁물론입니다	-9.87342
▁그것	-9.87391
▁즉	-9.87391
▁몰라	-9.87394
데요	-9.8742
▁편리합니다	-9.8743
▁유지합니다	-9.87441
▁계약서를	-9.87449
▁마음	-9.87525
▁책을	-9.8754
▁않으셔	-9.87588
▁자유롭게	-9.87599
▁박스	-9.87629
▁냄새가	-9.87645
▁저게	-9.87647
▁패키지	-9.87948
▁안내해	-9.87987
▁양식	-9.87997
▁상자	-9.88032
▁사람들에게	-9.88039
▁드릴까요	-9.88078
▁쿠폰	-9.88213
별	-9.88222
없이	-9.88232
▁확인하실	-9.88234
▁부족한	-9.8829
▁팀은	-9.8833
▁IT	-9.88338
▁약속	-9.88373
▁유명	-9.88446
▁부	-9.88482
▁품질이	-9.88718
▁잘한다	-9.88763
▁제품들이	-9.88801
▁도와	-9.88884
▁주행	-9.88921
▁못할	-9.88981
지는	-9.88994
▁안심하고	-9.89009
▁미	-9.89062
▁클래식	-9.89176
▁갑니다	-9.89182
▁생산하고	-9.89206
고요	-9.89246
인가	-9.89277
▁기존에	-9.89355
▁자재	-9.89462
▁계좌	-9.89519
▁내역	-9.89533
▁코팅	-9.89566
▁늦게	-9.89585
▁계신가요	-9.89686
▁독특한	-9.89715
▁오케이	-9.89844
▁원하십니까	-9.8985
▁마십시오	-9.89852
▁하나를	-9.89906
▁이익을	-9.89977
▁사실은	-9.90023
▁테이블	-9.90035
▁결과가	-9.90051
▁구매하실	-9.90091
▁선물	-9.90133
▁차이	-9.90186
▁의류	-9.90237
▁시리즈	-9.90261
▁콘텐츠를	-9.90299
▁들어가는	-9.90306
▁이미지를	-9.90309
▁사운드	-9.9031
▁사용하세요	-9.90325
▁차로	-9.90401
▁가능성이	-9.90408
▁약속을	-9.90408
▁향	-9.90437
명의	-9.90444
▁단순	-9.90487
▁방법은	-9.90502
▁유리	-9.90532
▁의미	-9.90533
▁세계적으로	-9.90612
▁의향이	-9.90665
▁협조	-9.9073
▁향이	-9.90788
▁처음에	-9.90889
▁정밀	-9.90897
▁오히려	-9.90897
▁주차	-9.90963
▁감지	-9.91039
▁시스템이	-9.91056
▁너무나	-9.911
▁출시한	-9.91103
하다	-9.91271
온	-9.91368
▁보낸	-9.91412
▁판매합니다	-9.9142
▁가방	-9.91494
▁답장	-9.91497
▁치아	-9.91573
▁소	-9.91586
▁싶어서	-9.91603
▁깊이	-9.91604
▁탁월한	-9.91622
▁언제쯤	-9.91623
▁계정	-9.91697
▁고민	-9.91769
▁노력	-9.91938
▁어려움	-9.91949
▁연간	-9.91966
사에서	-9.91983
▁자극	-9.92041
▁계약이	-9.92043
▁먹으면	-9.92067
단계	-9.9208
▁소개하게	-9.92111
▁봅니다	-9.92118
▁알루미늄	-9.92133
▁피	-9.92148
보다는	-9.92159
▁깨끗한	-9.92173
더라고요	-9.92192
▁발생할	-9.92199
▁못해	-9.92239
▁헤어	-9.92249
▁C	-9.92264
▁건축	-9.92268
▁손으로	-9.92278
▁방문해	-9.92358
▁그것도	-9.92371
▁스스로	-9.92501
▁신호	-9.9254
▁남은	-9.92549
▁인하	-9.92635
▁도시	-9.92702
▁서	-9.92705
▁기본적으로	-9.92711
▁과일	-9.92818
▁S	-9.92824
다면	-9.9287
로서	-9.92909
▁술	-9.92922
▁옆에	-9.92957
▁맛있다	-9.93028
▁왔어	-9.93059
▁예산	-9.9308
▁이유로	-9.93117
▁부분	-9.93131
▁힘	-9.93205
▁금액이	-9.93207
▁자리에	-9.93211
▁발생한	-9.93238
▁주식	-9.93356
▁있잖아요	-9.93504
▁선수	-9.93552
▁장점이	-9.93561
▁겨울	-9.93594
씩	-9.936
▁휴대용	-9.93607
▁부착	-9.9369
▁다들	-9.93712
▁수요	-9.93712
▁충격	-9.93787
▁물이	-9.93841
▁해주시면	-9.93926
▁보기	-9.94105
▁아름다운	-9.94132
▁가볍고	-9.94167
▁호텔에서	-9.94192
▁달려	-9.9423
▁하니까	-9.94349
사는	-9.94351
인치	-9.94418
▁예약해	-9.94444
▁신선한	-9.94534
하시나요	-9.94559
▁있네	-9.94576
▁고려해	-9.94615
▁젊은	-9.94634
▁드디어	-9.94681
▁구축	-9.94683
▁외국	-9.94715
▁생각보다	-9.94774
▁일하고	-9.94808
▁어디에	-9.94856
▁설명서	-9.95098
▁번만	-9.95149
▁수수료	-9.95164
했을	-9.95169
다가	-9.95241
▁형은	-9.95262
▁프로	-9.95316
▁개발을	-9.95336
▁조직	-9.95367
▁가능할	-9.9539
▁반품	-9.95414
▁구매하신	-9.95439
▁안타깝게도	-9.95469
▁가질	-9.95478
▁모두가	-9.95479
▁하죠	-9.95526
별로	-9.95554
▁녹음	-9.95565
▁직원들이	-9.95582
▁시트	-9.95674
▁업무에	-9.95692
▁씨는	-9.95704
▁관련해서	-9.95774
▁아무것도	-9.9579
▁여행을	-9.95902
▁구매한	-9.95906
▁파트너	-9.9601
▁사랑	-9.96184
▁시스템은	-9.96195
▁잘못된	-9.96213
▁목	-9.96238
제품	-9.96313
▁진출	-9.96336
▁호텔에	-9.96345
▁소민아	-9.9635
드리겠습니다	-9.96448
▁평균	-9.96509
▁신뢰할	-9.96514
▁많아서	-9.96514
▁쪽	-9.96545
▁신용장	-9.9664
▁왜요	-9.96698
▁모델을	-9.96722
▁바라며	-9.96733
▁현장	-9.96838
▁알아야	-9.96863
▁나올	-9.97015
▁밤	-9.97051
▁팬	-9.97103
▁꾸준히	-9.9711
▁저한테	-9.97118
▁색	-9.97173
▁목적	-9.97191
했다고	-9.97302
▁해주세요	-9.97329
▁서버	-9.97418
▁아이들	-9.97468
▁재료	-9.97568
▁확	-9.97586
▁아이디어	-9.976
년이	-9.97631
▁회전	-9.97652
▁다름이	-9.9773
되기	-9.97751
▁중으로	-9.97793
▁주문서	-9.97831
▁정도면	-9.97866
▁속도를	-9.97867
▁병원	-9.97903
▁하는지	-9.97911
▁있잖아	-9.97938
▁수량은	-9.97992
▁자리	-9.98007
▁드라마	-9.98033
▁월요일	-9.98069
▁당장	-9.98083
▁초기	-9.98096
래	-9.98139
런	-9.98212
▁의사	-9.98267
▁아빠	-9.98332
▁감소	-9.98383
▁이메일에	-9.98423
▁가격도	-9.98508
▁소중한	-9.98508
▁개당	-9.98558
▁자산	-9.98577
▁뚜껑	-9.98596
▁이유	-9.98601
▁USB	-9.98614
▁발생하는	-9.9868
▁사용됩니다	-9.98739
▁공사	-9.98816
▁수술	-9.9888
▁되도록	-9.98883
▁있고요	-9.98905
▁시스템에	-9.98915
▁명이	-9.99008
▁원료	-9.99038
▁고객님들께	-9.99109
▁그날	-9.99126
▁이사	-9.99139
▁카페	-9.99155
이요	-9.99206
▁파	-9.99257
▁방문할	-9.99355
▁보냈습니다	-9.99393
▁편집	-9.994
▁예약이	-9.99403
▁거라	-9.99498
▁센터	-9.99543
▁출발	-9.99547
▁드리게	-9.99661
▁말할	-9.99681
▁유지할	-9.99713
▁측	-9.9982
▁발견	-9.99832
▁아닌데	-9.99898
▁노력을	-9.99941
▁짧은	-9.9996
L	-9.99992
▁매운	-10.0001
▁주문할	-10.0004
▁사전에	-10.0006
▁사본	-10.0011
▁대박이다	-10.0019
▁가득	-10.002
▁소형	-10.002
것	-10.0021
▁살고	-10.0022
▁필수	-10.003
▁하나만	-10.0031
▁집이	-10.0037
▁말에	-10.0038
▁관광	-10.0042
▁택배	-10.0046
▁기억	-10.0053
▁첫째	-10.0059
▁안정성	-10.0063
▁북미	-10.0066
▁미팅이	-10.0072
▁됐습니다	-10.0072
▁애플리케이션	-10.0073
▁검토해	-10.0075
▁장착	-10.0079
▁대기	-10.0081
▁아웃	-10.0093
▁것인지	-10.0096
▁오시면	-10.0096
▁여기가	-10.0102
▁화이트	-10.0107
▁이거를	-10.0112
▁출력	-10.0126
▁놀라운	-10.0133
▁어떠한	-10.0137
▁1000	-10.014
▁알려져	-10.0148
▁관리할	-10.0151
▁핏	-10.0157
▁여러분이	-10.0159
▁크림	-10.0163
▁이름을	-10.0173
▁하니	-10.0174
▁나한테	-10.0179
▁도매상	-10.0182
▁지불을	-10.0182
▁색상이	-10.0184
▁시장을	-10.0187
세트	-10.0187
▁되겠습니다	-10.0193
▁진행하는	-10.0199
▁작년	-10.0199
▁고양이	-10.021
▁몸에	-10.0211
▁손쉽	-10.0211
▁공항	-10.0214
▁공동	-10.0215
▁그렇지만	-10.0219
▁측에서	-10.023
▁전합니다	-10.0231
▁도울	-10.0231
들과	-10.0242
▁혜택을	-10.0243
▁일할	-10.025
▁주셨습니다	-10.0251
▁편의	-10.0252
물	-10.0256
▁룸	-10.0263
▁미니	-10.0266
▁종류	-10.0271
▁담당자님	-10.0277
▁와인	-10.0287
▁허리	-10.0298
▁저런	-10.03
▁프로세스	-10.0308
▁줘	-10.031
▁재활용	-10.0312
▁물에	-10.0313
▁잊지	-10.0315
▁고려	-10.0319
보도록	-10.0319
▁도와드릴	-10.0331
▁싶은데요	-10.0332
▁얘기해	-10.0334
동	-10.0336
▁실리콘	-10.0338
▁나무	-10.034
▁돈이	-10.0345
▁확인이	-10.0346
하셔도	-10.0347
▁150	-10.0351
▁사용한	-10.0354
▁우려	-10.0355
▁제작된	-10.0357
▁편	-10.0359
조	-10.036
▁질문을	-10.0363
▁기대	-10.0364
▁맞지	-10.0365
했으면	-10.0365
▁구체적	-10.037
▁진행해	-10.0374
▁과학	-10.0375
▁시기	-10.0384
▁선	-10.0389
▁손을	-10.0391
▁여기에서	-10.0395
▁방지합니다	-10.0401
▁발주	-10.0407
▁불만	-10.041
▁이것도	-10.041
▁믿을	-10.0411
▁그들에게	-10.0412
▁개별	-10.0413
▁실행	-10.0415
▁예상됩니다	-10.0416
▁받기	-10.0417
▁활동을	-10.0421
▁도구	-10.0422
▁뒤로	-10.0424
▁조만간	-10.0431
▁아무리	-10.0433
▁어떨까요	-10.0435
▁매년	-10.0439
▁노	-10.0439
▁이용하실	-10.044
▁사람들을	-10.0441
▁한국으로	-10.0448
▁시작했습니다	-10.0449
미	-10.0449
▁모니터	-10.0451
▁싶었습니다	-10.0452
▁다르게	-10.0453
▁거기서	-10.0458
▁그것들	-10.0467
▁집중	-10.0472
▁받아야	-10.0472
▁바이러스	-10.0473
▁이용하여	-10.0487
▁필요하지	-10.049
▁만들어졌습니다	-10.0494
▁합니까	-10.0497
▁세포	-10.0502
▁영광입니다	-10.0505
▁문의해	-10.0505
▁음식점	-10.0508
▁책상	-10.051
▁초콜릿	-10.0511
▁실시간	-10.0516
▁모	-10.0528
▁표시	-10.0529
▁첨단	-10.053
▁엄청난	-10.0533
▁쉽습니다	-10.0534
▁거리에	-10.0536
▁해결해	-10.0536
▁디자인과	-10.0539
만원	-10.0541
▁환경에서	-10.0544
▁도전	-10.0552
▁되	-10.0555
▁진단	-10.056
▁단백질	-10.0561
▁헤드	-10.0568
▁오세요	-10.0568
▁가끔	-10.0574
▁기꺼이	-10.0574
▁맞나요	-10.0575
▁관리를	-10.0578
▁사용자가	-10.0579
▁불량	-10.058
▁같다	-10.0581
▁거래처	-10.0584
▁진짜요	-10.0586
▁있으니까	-10.0586
▁점검	-10.0607
▁색상은	-10.061
▁기능은	-10.061
▁있던	-10.0613
▁키	-10.0621
▁실패	-10.0624
▁있으므로	-10.0636
▁하나로	-10.0637
▁소민이	-10.064
▁쪽에서	-10.0641
▁있었어요	-10.0643
▁문	-10.0645
▁갔다	-10.0647
▁상황	-10.0647
▁가치가	-10.0649
▁필요로	-10.0657
▁수량이	-10.0659
▁기간이	-10.0662
▁오셔서	-10.0663
▁기획	-10.0669
▁협상	-10.0675
▁수요일	-10.0678
▁없는데	-10.0678
▁브랜드를	-10.0679
▁착오	-10.0679
▁빛	-10.0681
▁이중	-10.0684
▁남자	-10.0686
▁효율적인	-10.0687
▁옷을	-10.0691
이므로	-10.0692
▁주소로	-10.0695
▁올려	-10.0701
▁아기	-10.0711
▁내려	-10.0721
▁균형	-10.0723
▁보호합니다	-10.0725
▁분리	-10.0726
▁지점	-10.073
시킵니다	-10.0745
▁원두	-10.0749
▁멋있다	-10.0752
▁비싼	-10.0754
보	-10.0754
▁들을	-10.0761
▁금융	-10.0767
▁이와	-10.0781
▁조건에	-10.0783
▁여성	-10.0784
▁뉴스	-10.0784
▁나가	-10.0796
&	-10.0799
▁안정적인	-10.08
▁평생	-10.0802
▁유	-10.0808
▁준	-10.0809
▁생각했습니다	-10.0818
▁김종국	-10.0819
▁수밖에	-10.082
▁색상으로	-10.0824
▁예방	-10.0825
▁오랜만에	-10.0826
▁힘들	-10.0829
▁테니	-10.0831
▁방법에	-10.0836
우	-10.0841
▁그것들을	-10.0843
구요	-10.0848
▁선배님	-10.0862
▁형태로	-10.0867
▁단체	-10.087
▁처리할	-10.0871
▁최초	-10.0874
▁상품입니다	-10.0881
▁앞	-10.0884
▁순간	-10.0884
▁마늘	-10.0896
▁된다고	-10.0898
▁사양	-10.0898
▁해결할	-10.09
했는데	-10.0913
▁병	-10.0924
▁맞춤	-10.0925
▁타고	-10.0927
▁실시간으로	-10.0928
▁일에	-10.0928
▁수령	-10.0932
▁잘했어	-10.0934
▁홈페이지에	-10.0936
▁수익을	-10.0937
▁곳으로	-10.0945
▁필요하신	-10.0946
▁시대	-10.0946
▁기기를	-10.0947
▁개인적으로	-10.0955
▁운전	-10.0956
▁웹사이트에서	-10.096
▁그거는	-10.0972
▁납부	-10.0973
▁모르는	-10.0974
▁문제로	-10.0977
▁끝	-10.0981
▁받아볼	-10.0982
▁무엇인지	-10.0994
▁주말	-10.0995
▁마음으로	-10.0996
▁지내고	-10.0996
▁살아	-10.0996
▁도착하지	-10.1001
▁기능으로	-10.1006
▁맛있어요	-10.1008
▁일단은	-10.1008
▁페이지	-10.1017
▁유기농	-10.1019
▁안으로	-10.102
회사의	-10.1023
▁80	-10.1024
용으로	-10.1025
▁백신	-10.1026
▁마이크	-10.1028
▁착용감	-10.103
▁냉동	-10.103
▁드리지	-10.103
▁미래	-10.1034
▁회복	-10.1035
▁조사를	-10.1036
▁있으신	-10.1041
▁지정	-10.1042
▁있었는데	-10.1047
▁전액	-10.1057
▁차를	-10.1061
▁가능하며	-10.1062
▁기분이	-10.1063
▁더불어	-10.1072
▁패션	-10.1074
▁드시면	-10.1076
▁키트	-10.1084
▁듭니다	-10.1094
▁호환	-10.1095
▁다운로드	-10.1095
▁나오면	-10.1095
▁좋아합니다	-10.1096
▁계획이	-10.1097
▁일하는	-10.1098
▁대표님	-10.1099
▁피자	-10.11
▁씁니다	-10.1106
▁문의드립니다	-10.111
▁오후에	-10.1116
져	-10.1119
▁처리해	-10.1119
▁인공지능	-10.1121
▁깔끔한	-10.1126
▁지금부터	-10.1131
▁상의	-10.1133
▁시계	-10.1134
▁내내	-10.1138
▁공개	-10.1138
▁에이	-10.1139
▁별도로	-10.1163
▁없도록	-10.1166
▁보조	-10.1166
▁할지	-10.1168
▁샴푸	-10.1168
▁달라고	-10.1176
▁만들어진	-10.1178
▁봐야	-10.1181
▁회의가	-10.1189
▁메시지를	-10.1193
▁인정	-10.1193
▁확보	-10.1208
▁어차피	-10.1209
▁드라이브	-10.1209
▁팬츠	-10.121
▁전송	-10.1211
▁지불할	-10.1215
습니까	-10.1215
▁사용을	-10.1222
▁남성용	-10.1223
▁들어간	-10.1224
▁금방	-10.1231
▁때문이다	-10.1232
▁깔끔하게	-10.1232
▁자체가	-10.1233
▁암	-10.1234
▁김치	-10.1235
▁반려견	-10.124
▁생일	-10.1245
▁결정했습니다	-10.1245
▁고대	-10.1251
▁2021	-10.1254
▁선사합니다	-10.1256
▁상승	-10.1258
▁분야에	-10.1262
▁문자	-10.1266
▁고맙습니다	-10.1275
▁워낙	-10.1275
▁되세요	-10.1276
들도	-10.128
▁테이프	-10.1285
▁인형	-10.1289
▁매트	-10.1293
▁신속	-10.1295
▁30%	-10.1299
▁바입니다	-10.1301
▁남아	-10.1305
계	-10.1305
▁보험료	-10.1312
▁야외	-10.1312
▁찍어	-10.1313
▁그룹	-10.1319
▁간단하게	-10.132
▁50%	-10.1322
▁버튼	-10.1325
▁대략	-10.1328
▁정보는	-10.1336
▁회사로	-10.1336
▁캠핑	-10.1339
▁할인해	-10.1339
▁다해	-10.1345
▁종료	-10.1346
▁당일	-10.135
▁공장에서	-10.1355
▁이해합니다	-10.1357
▁못하고	-10.1359
A	-10.1359
▁진	-10.1362
▁진행하기	-10.1365
▁파악	-10.1365
▁좋겠어요	-10.1366
▁하도록	-10.1372
▁목요일	-10.1378
▁프린터	-10.1379
들에게	-10.1385
▁계시는	-10.1385
▁시간과	-10.1385
▁깨끗하게	-10.1387
▁17	-10.1393
▁잘해	-10.1399
▁오염	-10.1404
▁스트랩	-10.1408
▁계십니다	-10.1408
▁질	-10.1416
▁저녁에	-10.1417
▁오래된	-10.1421
▁아침입니다	-10.1422
▁흰색	-10.1423
▁도움	-10.1428
▁있으실	-10.1434
▁나왔습니다	-10.1435
▁전환	-10.1435
▁환경에	-10.1435
▁분들도	-10.1438
▁아시아	-10.1441
▁모델은	-10.1441
▁둘째	-10.1446
▁깜짝	-10.1452
▁의뢰	-10.1454
▁지지	-10.1455
겠다	-10.1462
▁사람의	-10.1467
▁설정할	-10.1472
▁경우는	-10.1475
▁검사를	-10.1475
▁큽니다	-10.1475
▁다섯	-10.1475
하나요	-10.1475
월에	-10.1476
▁이름	-10.1481
▁사이즈는	-10.1485
▁실수로	-10.1485
▁의미합니다	-10.1487
▁라면	-10.1488
▁비교	-10.149
▁중간	-10.1491
▁400	-10.1495
▁무역	-10.1496
▁종일	-10.1499
▁그만큼	-10.1505
▁몇몇	-10.151
▁개를	-10.1513
▁건에	-10.152
▁점심	-10.1521
▁들어갈	-10.1523
6	-10.1527
▁얘가	-10.1528
▁키보드	-10.153
▁접수	-10.1531
▁처음에는	-10.1531
▁정리	-10.1539
▁쭉	-10.1542
▁수면	-10.1543
·	-10.1543
▁있거든요	-10.1544
급	-10.1546
▁등급	-10.1547
▁생각하는	-10.1549
▁돌려	-10.1552
▁없으면	-10.1555
했고	-10.1555
▁힘을	-10.156
▁방법입니다	-10.1567
▁모니터링	-10.1572
마	-10.1573
▁발생하지	-10.1574
▁분들께	-10.158
▁흡수	-10.158
▁K	-10.1589
▁조립	-10.159
▁장소	-10.1596
▁생각됩니다	-10.1597
▁할까요	-10.16
▁채워	-10.16
▁축하	-10.1604
▁마우스	-10.1606
▁하시고	-10.1608
▁정도의	-10.161
▁자동화	-10.1621
▁메뉴를	-10.1622
▁마스크	-10.1628
▁괜찮으시다면	-10.1633
▁식기	-10.1637
▁소통	-10.164
▁되죠	-10.1642
▁적극	-10.1646
▁마사지	-10.1647
▁기	-10.1647
▁토요일	-10.1648
십시오	-10.1648
▁걸립니다	-10.1659
▁조절이	-10.1664
▁외국인	-10.1664
내	-10.1669
▁장난감	-10.167
▁기대가	-10.1679
▁맛있겠다	-10.1679
▁사무실에	-10.1682
▁거고	-10.1683
▁감시	-10.1683
했어	-10.1687
▁재배	-10.1689
▁지불해야	-10.1698
▁문의사항이	-10.1709
지요	-10.171
▁방을	-10.1713
▁박람회	-10.1715
▁신용	-10.1715
▁당사에	-10.1715
▁당시	-10.1716
▁주변에	-10.1717
▁태블릿	-10.1717
▁설비	-10.1722
▁활용할	-10.1725
▁현대	-10.1726
▁털	-10.1732
▁명의	-10.1732
▁담아	-10.1733
▁절차를	-10.1741
▁사장님이	-10.1743
▁문을	-10.1748
▁내에서	-10.175
▁사회	-10.1753
▁브랜드가	-10.1756
▁타사	-10.1758
▁잔	-10.1769
▁물론이죠	-10.1775
▁천	-10.1785
▁오늘날	-10.1788
▁압니다	-10.1794
▁가정용	-10.1794
▁에어컨	-10.1797
▁보내주시기	-10.1797
▁이후에	-10.18
▁R	-10.1804
▁전해	-10.1806
▁점에	-10.1808
▁걱정이	-10.1808
▁욕실	-10.182
▁프로모션	-10.182
▁녹화	-10.1823
▁위하여	-10.1827
▁부동산을	-10.1829
▁안전하고	-10.1831
▁각자	-10.1832
▁인사를	-10.1833
▁압력	-10.1837
▁레이저	-10.1841
▁양세찬	-10.1841
▁대상	-10.1841
오	-10.1843
▁소개를	-10.1845
▁방이	-10.1847
▁학생들	-10.1852
▁내부에	-10.1858
▁코	-10.1863
▁상호	-10.1863
▁말씀드린	-10.187
▁들어서	-10.1873
▁세제	-10.1879
▁나쁜	-10.1887
라서	-10.1889
▁누군가	-10.1903
▁유해	-10.1906
▁조	-10.1907
▁강아지	-10.1908
▁원인	-10.1909
▁이유를	-10.1911
십니다	-10.1912
▁채팅	-10.1914
▁거래가	-10.1918
▁없기	-10.192
▁강도	-10.1921
▁매장에서	-10.1923
▁보내드린	-10.1931
7	-10.1932
▁프로그래밍	-10.1934
▁힘이	-10.1944
▁하신다면	-10.1946
▁가이드	-10.1952
▁기억이	-10.1953
▁꿈	-10.1956
▁자연스럽게	-10.1958
▁라디오	-10.1959
임을	-10.1962
많은	-10.1963
▁하나씩	-10.1964
▁모습을	-10.1964
▁물건이	-10.1969
▁본인	-10.1969
▁관리가	-10.1974
보세요	-10.1974
▁정신	-10.1976
▁독점	-10.1979
▁강철	-10.1981
▁쿠션	-10.1986
▁지식	-10.1988
▁관리자	-10.1989
▁인	-10.1997
▁시에	-10.2005
▁말하는	-10.2013
▁어울리는	-10.2013
▁오시는	-10.2013
정	-10.2014
▁당사에서	-10.2017
▁폼	-10.202
▁날짜가	-10.2029
▁질문에	-10.2031
▁경쟁	-10.2034
▁방법으로	-10.2036
▁생겨	-10.2038
종	-10.2038
▁달라	-10.2047
▁번도	-10.2047
▁좋게	-10.2049
▁효율적으로	-10.2055
▁못하는	-10.2071
▁직물	-10.2071
▁고객들이	-10.208
▁알아보고	-10.2087
게요	-10.2089
▁남	-10.2095
있습니다	-10.2096
▁캐릭터	-10.2097
▁사이즈가	-10.21
▁치약	-10.2104
▁터치	-10.2107
▁개발했습니다	-10.2111
▁화상	-10.2114
▁문의가	-10.2116
▁않을까	-10.2123
금	-10.2124
▁정도는	-10.2127
▁개발하고	-10.2134
▁무엇이	-10.2135
▁잠시만	-10.2136
▁설립	-10.2136
▁근처	-10.2136
▁대화	-10.2136
▁하네요	-10.2138
▁브랜드의	-10.2145
▁우편	-10.2146
▁생성	-10.2153
▁둔	-10.2158
때	-10.2162
▁됐어요	-10.2163
▁건지	-10.2164
▁보이지	-10.2164
▁나갈	-10.2166
▁납기	-10.2169
▁수행	-10.2169
하던	-10.217
▁적어도	-10.2173
▁반도체	-10.2174
▁제출	-10.2181
▁날짜에	-10.2186
▁조절할	-10.2193
▁요청에	-10.2194
▁체험	-10.2194
▁축하드립니다	-10.2197
▁가정	-10.2198
▁않나요	-10.2198
▁이후로	-10.2203
▁니트	-10.2208
시켜	-10.2212
▁미션	-10.2213
▁조작	-10.2215
지도	-10.2219
▁지도	-10.222
▁디자이너	-10.2222
▁여쭤봐	-10.2224
▁엔지니어	-10.2225
▁항공	-10.2231
▁협의	-10.2237
▁거에요	-10.2239
▁금요일에	-10.224
▁조식	-10.224
▁뛰어납니다	-10.2245
▁설치할	-10.2246
▁매니저	-10.2253
▁주말에	-10.2253
▁배송은	-10.2256
▁저번	-10.2265
▁에너지를	-10.2265
▁실	-10.2272
▁연락이	-10.2272
▁마이크로	-10.2274
▁품질과	-10.2276
▁고객들에게	-10.2281
▁그렇고	-10.2282
▁증가하고	-10.2284
▁이상이	-10.2291
▁장소를	-10.2294
▁유일한	-10.2296
▁행동	-10.2305
▁타입	-10.2305
▁팩스	-10.2307
▁방향	-10.2308
▁사용했습니다	-10.2314
▁토지	-10.2327
집	-10.2328
▁이해가	-10.2333
▁지켜	-10.2336
▁대학	-10.2339
▁어떠신가요	-10.2342
▁크기가	-10.2347
▁세탁기	-10.2354
▁합성	-10.2358
▁취소해야	-10.236
▁절차	-10.2361
▁타이어	-10.2364
▁고성능	-10.2366
▁만날	-10.2367
▁완성	-10.2367
▁예전에	-10.2375
▁화면	-10.2376
▁규정	-10.2378
▁중단	-10.2388
후	-10.2389
▁않는다	-10.239
▁의견	-10.2391
▁동의	-10.2393
본	-10.2393
▁메인	-10.2399
▁일자	-10.24
▁전달해	-10.2404
▁건강에	-10.2404
▁용량	-10.2407
▁인도	-10.2419
▁보내주십시오	-10.2419
▁적용됩니다	-10.2422
▁단골	-10.2422
호	-10.2425
▁글쎄	-10.243
함으로써	-10.2434
▁버전	-10.2436
▁고급스러운	-10.2441
▁회의에서	-10.2441
▁참조	-10.2445
▁것들이	-10.2446
▁예쁘다	-10.2447
▁캐나다	-10.245
▁응답	-10.245
▁팩	-10.2451
▁대체	-10.2452
▁드시는	-10.2452
간	-10.2454
▁체크	-10.2454
▁포인트	-10.2457
▁찾기	-10.2465
▁바라겠습니다	-10.2465
▁설계된	-10.2466
▁없나요	-10.2467
▁날씨	-10.2478
▁상품들	-10.248
▁울	-10.2484
▁선명	-10.2495
▁D	-10.2501
▁좋아할	-10.2502
▁디자인에	-10.2502
▁전문으로	-10.2503
▁위로	-10.2504
▁사료	-10.2504
▁분들에게	-10.2504
▁바디	-10.251
▁고품질의	-10.2514
▁연락주시기	-10.2515
▁소리가	-10.2517
▁여름	-10.253
▁리모델링	-10.2533
▁교육을	-10.2534
▁환불해	-10.2534
▁쪽으로	-10.2536
▁오전에	-10.2538
▁미래에	-10.2541
▁받습니다	-10.2547
▁바다	-10.2547
▁해야지	-10.255
▁사부님	-10.2552
▁기업이	-10.2558
▁생각입니다	-10.2562
▁용기	-10.2563
▁효과적으로	-10.2569
▁1,000	-10.257
▁이곳	-10.2571
시는	-10.2572
▁모자	-10.2574
관리	-10.2579
▁있었다	-10.2583
▁항목	-10.2588
▁여자	-10.2592
▁번역	-10.2593
▁플레이	-10.2599
▁번호로	-10.2603
▁인공	-10.2606
▁되어서	-10.2606
▁청구	-10.2606
▁많아요	-10.2609
▁지석진	-10.261
▁말해	-10.2612
▁화재	-10.2614
▁작업에	-10.2625
▁90	-10.2633
▁배우	-10.2634
▁파트너십	-10.264
▁간단히	-10.2641
▁소요됩니다	-10.2641
▁후에는	-10.2643
▁장점	-10.2643
▁수집	-10.2647
▁하며	-10.2648
더군요	-10.2652
울	-10.2657
거든	-10.266
▁참고로	-10.2662
▁종류가	-10.2668
▁공학	-10.267
▁작년에	-10.2672
▁여러분들	-10.2678
▁있네요	-10.268
▁피드백을	-10.2684
▁제작되어	-10.2686
드린	-10.2686
명을	-10.2686
▁잡을	-10.2687
▁놓고	-10.2688
▁역사	-10.2695
▁사이에서	-10.2701
▁영감을	-10.2702
▁연습	-10.2706
▁유전자	-10.271
▁그들을	-10.2715
▁CCC	-10.2716
▁참석할	-10.2718
▁좋은데	-10.2725
하셨던	-10.2733
이네	-10.2734
▁열어	-10.2734
▁지원을	-10.2735
▁진정	-10.2735
수록	-10.2739
▁닭	-10.274
▁있길	-10.2741
▁라벨	-10.2742
▁기쁘게	-10.2742
▁했다	-10.2746
▁케어	-10.2746
▁21	-10.2746
▁확정	-10.2748
▁가격과	-10.2749
▁스피커	-10.2751
▁선정	-10.2754
▁아니다	-10.2759
▁공지	-10.2761
▁호텔을	-10.2763
▁입장	-10.2767
▁자외선	-10.2768
▁가볍게	-10.2771
▁고객은	-10.2772
▁않는다면	-10.2774
▁예측	-10.2774
▁측면	-10.2775
▁음식은	-10.2779
▁해줍니다	-10.2781
▁잡지	-10.2784
▁요청한	-10.279
▁교재	-10.2794
▁친절하게	-10.2796
▁보내드렸습니다	-10.2798
▁목표	-10.2798
▁님	-10.2798
▁적당한	-10.2798
▁에어	-10.2799
▁회계	-10.2803
▁기업입니다	-10.2805
▁삶을	-10.2809
▁연락처를	-10.2811
▁특성	-10.2816
▁이어	-10.2819
▁끝에	-10.2829
▁할인된	-10.2831
▁신고	-10.2832
▁온도를	-10.2835
▁때가	-10.2837
▁초점	-10.2841
▁도입	-10.2841
▁마치	-10.2844
▁꽉	-10.2846
들에	-10.285
▁훈련	-10.2854
▁하루에	-10.2855
K	-10.2857
▁0	-10.2858
▁아무도	-10.2862
▁생기면	-10.2867
▁오빠가	-10.2867
▁제조사	-10.2867
려면	-10.2872
19	-10.2874
▁조건이	-10.288
▁희망	-10.2883
▁드리기	-10.2886
▁공부	-10.2887
▁알려주실	-10.2887
▁분위기	-10.2888
▁사이트에서	-10.2891
▁친구가	-10.2891
▁일입니다	-10.2895
▁올바른	-10.2895
▁끝까지	-10.2904
하시기	-10.2904
권	-10.2906
▁어디서나	-10.2907
▁무게	-10.2915
▁손해	-10.2922
▁양측	-10.2922
▁나이스	-10.2922
▁음악을	-10.2924
▁한식	-10.2926
▁늦어	-10.2927
린	-10.2934
▁구매하시면	-10.2939
▁한국은	-10.2942
세대	-10.2943
▁왔어요	-10.2943
▁서비스로	-10.2944
▁두피	-10.2944
▁상황에서	-10.2945
▁연결할	-10.2945
▁하나가	-10.2949
▁선택이	-10.2952
사가	-10.2952
▁벽	-10.2953
▁지구	-10.2957
▁카드를	-10.2961
▁기회에	-10.2963
▁해주셔서	-10.2965
▁적어	-10.298
▁누구야	-10.2983
▁밝은	-10.2986
▁매물	-10.2988
▁위치하고	-10.2991
▁고속	-10.2998
▁재질	-10.2998
▁우유	-10.3
▁고유	-10.3
▁행사에	-10.3005
▁회사에서는	-10.3007
▁신속하게	-10.3007
▁읽어	-10.3014
▁국물	-10.3016
▁시켜	-10.3017
▁쌀	-10.3024
▁블루	-10.3028
▁연말	-10.3035
▁효율성	-10.3037
한다면	-10.3037
▁건조기	-10.304
▁규칙	-10.3042
▁그리	-10.3042
▁보지	-10.3046
시길	-10.3047
▁바꿀	-10.3047
▁이리	-10.3048
▁액체	-10.3049
▁아울러	-10.3052
▁전소민	-10.3052
▁좋겠네요	-10.3053
▁다행입니다	-10.3054
▁식으로	-10.3055
▁끝나면	-10.3057
▁배치	-10.3062
▁우리와	-10.3063
▁부족	-10.3065
▁이어폰	-10.307
▁보습	-10.3073
시로	-10.3074
주일	-10.3079
▁도와줍니다	-10.3079
▁손에	-10.3082
▁희망합니다	-10.3088
▁없다면	-10.3093
▁함유되어	-10.3093
▁지사	-10.3094
함을	-10.3096
▁하나도	-10.3096
▁기본적인	-10.3099
▁잠금	-10.31
▁봐도	-10.3105
▁계획에	-10.3106
▁계산	-10.3107
▁한데	-10.311
O	-10.3112
▁확인하시고	-10.3114
까지는	-10.3131
▁있었으면	-10.3131
▁방향으로	-10.3133
▁바이오	-10.3133
셔도	-10.3135
▁내용에	-10.3136
▁뭔지	-10.3141
▁확대	-10.3152
▁봤는데	-10.316
▁그러한	-10.3165
▁좋다고	-10.3168
:	-10.3177
▁힘들어	-10.3182
▁강	-10.3182
▁배울	-10.3185
▁말도	-10.3186
▁벌	-10.3187
▁하드웨어	-10.3194
유	-10.32
때문에	-10.3202
▁바람	-10.3205
▁준비하고	-10.3205
▁그만	-10.3206
▁이벤트를	-10.3209
▁논의할	-10.321
▁유선	-10.3211
▁어떻습니까	-10.3211
▁베트남	-10.3211
▁지났습니다	-10.3212
▁생겼습니다	-10.3212
▁드는	-10.3214
▁심각한	-10.3217
▁매	-10.3225
▁살균	-10.3225
▁판매할	-10.3226
▁길	-10.3229
▁사이즈로	-10.323
▁그러고	-10.3231
▁이용한	-10.3232
▁납니다	-10.3235
▁맥주	-10.3238
▁베이스	-10.3238
▁듣게	-10.3239
▁여기까지	-10.3243
▁공	-10.3244
▁받으신	-10.325
▁봤을	-10.3263
▁땅	-10.3265
▁즐기실	-10.3265
▁마침	-10.3266
▁넣을	-10.3269
▁수명	-10.327
▁이래	-10.3274
▁보내고	-10.3278
▁동료	-10.328
▁상업용	-10.3281
R	-10.3284
방	-10.3286
▁부터	-10.3289
▁행복	-10.329
해드리겠습니다	-10.3292
▁급여	-10.3292
▁말씀드리겠습니다	-10.3295
e	-10.3298
▁일부는	-10.3301
볼	-10.3304
▁야채	-10.3308
▁오면	-10.3313
▁고객사	-10.3319
▁와우	-10.3325
▁컵	-10.3327
▁카탈로그에	-10.3329
해주세요	-10.333
▁처음으로	-10.3333
▁클릭	-10.3334
▁패널	-10.3334
▁선박	-10.3335
▁수업	-10.3343
▁입을	-10.3347
▁눈이	-10.3349
▁견고한	-10.3353
▁분위기를	-10.3357
▁이유입니다	-10.3363
▁포함합니다	-10.3364
▁유지하는	-10.3365
▁품질에	-10.3366
▁정책	-10.3368
▁싶으신가요	-10.3373
▁따뜻하게	-10.3373
▁하고자	-10.3393
▁특징	-10.3394
B	-10.3398
▁퀄리티	-10.34
▁쓰레기	-10.34
▁흐름	-10.3403
▁기원합니다	-10.3403
▁생길	-10.3403
▁오류	-10.3406
▁기름	-10.3406
▁조금씩	-10.3407
대를	-10.3407
▁실수를	-10.3412
V	-10.3419
터	-10.3424
▁다양하	-10.3426
모	-10.3427
▁이럴	-10.3429
▁전문적인	-10.3432
▁뇌	-10.3439
▁브러시	-10.344
▁소비	-10.3442
▁주시겠어요	-10.3448
▁목표로	-10.3452
▁핸드폰	-10.3453
