<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
.	-2.62053
,	-3.30873
▁the	-3.43889
▁to	-3.76693
▁I	-3.85699
'	-3.85851
s	-3.94443
▁a	-3.95943
▁you	-3.96137
▁and	-4.22403
▁is	-4.31229
▁of	-4.31647
▁it	-4.32616
?	-4.63486
▁in	-4.66664
▁for	-4.72338
▁that	-4.77515
▁can	-5.03831
▁are	-5.06863
▁It	-5.11802
▁with	-5.14085
▁your	-5.14322
▁have	-5.16997
▁be	-5.18957
▁we	-5.19625
▁this	-5.21708
▁will	-5.25004
t	-5.28717
▁We	-5.35581
-	-5.38829
▁	-5.46747
▁our	-5.4886
▁The	-5.51928
▁on	-5.52122
m	-5.62449
▁so	-5.66013
▁like	-5.68442
▁as	-5.70329
▁product	-5.82582
▁You	-5.83926
▁not	-5.8841
▁company	-5.88742
▁me	-5.89175
▁at	-5.95119
▁time	-5.96136
▁was	-5.96507
▁an	-5.97254
▁from	-5.97575
▁do	-6.01254
▁about	-6.02219
▁If	-6.0396
▁by	-6.06002
▁has	-6.0774
▁my	-6.08127
▁Yes	-6.08713
▁if	-6.09053
▁but	-6.10343
▁also	-6.10571
▁there	-6.10948
▁would	-6.14933
▁This	-6.17057
▁know	-6.18221
▁right	-6.18382
ing	-6.23563
ll	-6.23566
▁all	-6.26491
▁BBB	-6.2711
▁good	-6.29797
▁us	-6.33722
▁think	-6.33769
▁products	-6.34835
▁more	-6.379
▁please	-6.40997
▁or	-6.41663
▁want	-6.42149
!	-6.42621
▁What	-6.46436
re	-6.47284
▁FFF	-6.49185
▁been	-6.49261
▁AAA	-6.49944
▁one	-6.50144
▁very	-6.5372
▁out	-6.53845
▁don	-6.54928
▁Oh	-6.56271
▁That	-6.57307
▁when	-6.59237
▁Please	-6.64044
▁because	-6.65845
▁In	-6.6617
▁use	-6.67604
▁There	-6.68976
▁So	-6.6898
▁up	-6.70978
▁new	-6.71314
▁any	-6.72207
▁order	-6.7296
▁now	-6.75172
d	-6.76363
▁go	-6.76715
▁make	-6.76989
▁And	-6.7716
▁get	-6.78916
▁really	-6.79012
▁need	-6.79852
▁what	-6.80947
▁No	-6.8395
▁much	-6.84332
▁contact	-6.85601
▁But	-6.87392
▁first	-6.8882
▁business	-6.89676
▁who	-6.90044
▁other	-6.91134
▁lot	-6.91256
▁Thank	-6.91289
▁going	-6.92011
▁send	-6.94058
▁price	-6.95758
▁Our	-6.95866
▁just	-6.96375
▁only	-6.96452
▁possible	-6.96797
▁well	-6.97553
▁no	-6.97945
▁am	-6.98989
▁here	-6.99561
▁two	-6.99777
▁than	-7.00714
▁work	-7.00964
▁take	-7.06248
▁made	-7.07373
▁too	-7.07702
▁How	-7.07856
▁look	-7.08433
▁people	-7.0844
ed	-7.1017
▁see	-7.11057
▁should	-7.12436
n	-7.12482
▁how	-7.12852
▁check	-7.13241
▁many	-7.13318
▁after	-7.13822
▁next	-7.13956
▁used	-7.15847
▁they	-7.16247
▁However	-7.17074
▁Then	-7.17123
▁meeting	-7.17646
▁were	-7.17743
▁let	-7.17814
1	-7.18723
▁help	-7.19115
▁Korea	-7.20343
ve	-7.21372
▁them	-7.226
▁again	-7.23269
▁long	-7.24615
▁last	-7.25061
▁high	-7.28549
▁As	-7.28843
▁email	-7.2907
▁soon	-7.29459
▁Hello	-7.29926
▁A	-7.30125
▁hope	-7.30285
▁through	-7.31026
▁customers	-7.31721
▁week	-7.33092
▁give	-7.33548
▁such	-7.34692
▁day	-7.35109
▁come	-7.35248
▁team	-7.35899
▁days	-7.3737
▁even	-7.37554
▁contract	-7.37749
▁does	-7.38481
▁some	-7.38554
▁year	-7.38878
▁Do	-7.41753
▁did	-7.42635
▁information	-7.43764
▁food	-7.45053
▁best	-7.45244
▁won	-7.46849
▁Korean	-7.46988
▁delivery	-7.47593
▁Let	-7.4765
▁which	-7.48328
▁Wow	-7.4846
▁introduce	-7.48692
▁three	-7.50089
▁When	-7.50091
▁place	-7.50739
▁before	-7.5076
▁Can	-7.51451
▁service	-7.52263
▁today	-7.52344
2	-7.5238
▁over	-7.52546
▁feel	-7.53454
~	-7.5353
▁he	-7.53575
th	-7.54035
▁ask	-7.54117
▁buy	-7.54259
▁problem	-7.54949
▁number	-7.54959
▁little	-7.55283
▁eat	-7.56173
▁years	-7.57586
▁way	-7.57869
▁why	-7.58077
▁water	-7.59341
▁technology	-7.59792
▁design	-7.59977
▁3	-7.60624
▁may	-7.61119
▁said	-7.6192
▁sorry	-7.62676
▁reply	-7.62731
▁using	-7.63592
▁various	-7.64233
▁back	-7.65296
▁without	-7.65403
▁hard	-7.65423
▁looking	-7.6548
▁free	-7.65615
▁these	-7.65729
▁provide	-7.66068
▁customer	-7.66077
▁each	-7.66416
▁their	-7.6678
▁person	-7.6779
▁quality	-7.68206
▁sent	-7.68251
▁purchase	-7.68934
▁same	-7.68999
▁forward	-7.69131
▁could	-7.69894
▁tell	-7.70887
▁10	-7.70936
▁into	-7.71253
▁thank	-7.71274
▁didn	-7.72531
▁pay	-7.72879
▁most	-7.72938
y	-7.7308
▁First	-7.7318
▁Why	-7.73633
▁received	-7.75234
▁Hey	-7.75429
▁then	-7.75537
▁month	-7.75754
▁different	-7.75808
▁1	-7.76122
▁while	-7.76617
▁room	-7.76911
▁must	-7.77204
▁course	-7.77392
▁put	-7.785
▁had	-7.78527
▁questions	-7.79008
▁able	-7.79101
▁change	-7.79607
▁easy	-7.79661
▁receive	-7.80276
▁system	-7.80793
▁addition	-7.80851
▁better	-7.81238
▁away	-7.81373
▁where	-7.81937
▁date	-7.81969
▁Are	-7.83002
▁ordered	-7.83011
▁great	-7.8332
▁He	-7.83593
▁due	-7.83803
▁something	-7.83887
▁sales	-7.83915
▁home	-7.85416
▁already	-7.85486
▁schedule	-7.85553
▁e	-7.85631
▁For	-7.86315
▁2	-7.86335
▁set	-7.86573
▁companies	-7.87147
▁always	-7.87288
ly	-7.87978
▁payment	-7.88246
▁visit	-7.89467
▁They	-7.89656
▁market	-7.89992
▁down	-7.90033
▁okay	-7.9008
▁My	-7.90358
▁together	-7.90979
▁Okay	-7.91139
▁5	-7.91521
▁around	-7.9302
▁future	-7.93252
▁store	-7.93367
▁say	-7.93612
▁working	-7.93858
▁still	-7.93985
▁heard	-7.9435
▁skin	-7.94786
▁process	-7.95461
▁amount	-7.95992
▁case	-7.96461
▁sure	-7.96862
▁doing	-7.9722
▁cost	-7.97265
▁production	-7.97828
▁data	-7.98404
▁OK	-8.00195
▁meet	-8.00594
▁kind	-8.01047
▁services	-8.0109
▁house	-8.01303
▁find	-8.01619
▁keep	-8.02016
▁difficult	-8.02198
▁restaurant	-8.02209
▁hotel	-8.0231
▁Therefore	-8.0247
▁try	-8.02667
▁All	-8.02749
▁available	-8.03461
▁within	-8.03972
▁important	-8.05839
▁charge	-8.07242
▁Because	-8.07851
▁quickly	-8.0787
▁taste	-8.08033
▁car	-8.08135
▁understand	-8.08253
▁discount	-8.09013
▁Also	-8.0916
▁research	-8.09359
▁small	-8.09414
mail	-8.09648
er	-8.09734
▁color	-8.1102
▁"	-8.11536
▁money	-8.11876
▁Ah	-8.11988
▁large	-8.12369
▁overseas	-8.1267
▁off	-8.12969
▁once	-8.13133
▁real	-8.13137
▁world	-8.14256
▁things	-8.14656
▁materials	-8.14797
▁request	-8.1481
▁size	-8.14855
▁since	-8.15049
▁office	-8.15663
▁interested	-8.15803
▁sending	-8.16094
▁reservation	-8.16385
▁end	-8.16883
▁got	-8.17335
▁phone	-8.17425
▁website	-8.17467
▁plan	-8.17567
▁advance	-8.18284
▁making	-8.18683
▁4	-8.18927
▁offer	-8.1895
▁Your	-8.19003
▁during	-8.19252
▁thought	-8.20014
▁every	-8.20477
▁being	-8.20959
▁done	-8.211
▁came	-8.21268
al	-8.21536
▁yet	-8.21537
▁name	-8.21997
▁provides	-8.2308
▁easily	-8.23091
▁inform	-8.23135
▁additional	-8.23246
▁total	-8.23445
▁start	-8.23452
▁body	-8.23522
▁few	-8.238
▁call	-8.24501
▁sell	-8.24623
▁Dear	-8.24695
▁online	-8.24899
▁him	-8.25665
▁hair	-8.25703
▁care	-8.25878
▁Of	-8.26232
▁anything	-8.2635
▁both	-8.26363
▁part	-8.26379
▁air	-8.26688
▁recommend	-8.26692
▁life	-8.27404
▁per	-8.27543
e	-8.27658
▁power	-8.27673
▁seems	-8.28145
▁20	-8.28454
▁manager	-8.28565
▁situation	-8.28662
▁open	-8.28856
▁experience	-8.29834
▁shipping	-8.30072
▁material	-8.30148
▁stock	-8.30153
in	-8.30176
▁equipment	-8.30206
▁details	-8.30482
▁After	-8.30722
▁Now	-8.31052
▁talk	-8.31205
▁Since	-8.31241
▁between	-8.31682
▁project	-8.32244
▁own	-8.32278
▁big	-8.33233
▁To	-8.33673
▁enjoy	-8.33783
▁Don	-8.34004
▁development	-8.34083
▁nice	-8.34123
▁light	-8.34253
▁currently	-8.34296
▁space	-8.34484
▁those	-8.34555
▁insurance	-8.34839
▁Did	-8.3494
▁attached	-8.35171
▁another	-8.35723
▁function	-8.35972
▁bit	-8.36082
▁children	-8.36934
▁special	-8.37054
▁enough	-8.38188
▁everything	-8.38277
▁Good	-8.39155
▁side	-8.39256
▁management	-8.39315
▁event	-8.39473
▁Mr	-8.39572
▁With	-8.39912
▁rice	-8.40241
▁video	-8.40465
▁delivered	-8.40479
▁apologize	-8.40506
▁increase	-8.40718
▁sample	-8.41107
▁answer	-8.41507
"	-8.41984
▁area	-8.423
▁performance	-8.42834
▁wrong	-8.42847
▁ago	-8.42914
▁clean	-8.42937
▁show	-8.44426
▁interest	-8.44909
▁happy	-8.45307
▁delicious	-8.45522
▁items	-8.46096
▁tomorrow	-8.46289
▁far	-8.46708
▁ingredients	-8.4685
▁found	-8.46877
▁wholesale	-8.47144
▁wait	-8.47198
▁brand	-8.47552
▁popular	-8.47922
▁full	-8.48013
▁One	-8.48048
▁refund	-8.48168
▁These	-8.48926
▁thing	-8.4896
▁comfortable	-8.49237
▁hours	-8.49239
▁left	-8.49393
▁choose	-8.49789
▁period	-8.50066
▁minutes	-8.50199
▁trip	-8.50261
▁support	-8.50327
▁machine	-8.5135
▁control	-8.51862
▁software	-8.52261
▁according	-8.52502
▁contacting	-8.52578
▁months	-8.52843
▁device	-8.52865
▁type	-8.53011
▁comes	-8.53428
▁second	-8.53432
▁ship	-8.53587
r	-8.53621
▁appreciate	-8.53917
▁love	-8.54305
▁30	-8.54344
▁low	-8.54354
▁prepare	-8.54434
▁excellent	-8.54654
▁never	-8.54793
▁times	-8.54834
▁developed	-8.54917
g	-8.55095
▁game	-8.5519
▁result	-8.55856
▁morning	-8.56753
▁employees	-8.5692
▁expected	-8.57217
▁6	-8.57601
▁model	-8.57889
▁country	-8.58212
▁problems	-8.58323
▁soft	-8.58764
▁yes	-8.59114
▁coming	-8.59193
▁decided	-8.59457
▁100	-8.60222
▁hear	-8.6045
▁content	-8.60651
▁add	-8.60821
▁planning	-8.60867
▁went	-8.61219
▁fit	-8.61321
▁variety	-8.61384
▁Even	-8.61458
▁cannot	-8.61533
▁proceed	-8.61554
▁his	-8.61593
▁four	-8.61702
▁address	-8.61807
▁job	-8.61965
▁reason	-8.62156
▁Just	-8.62651
▁wear	-8.62729
▁until	-8.62914
▁factory	-8.6292
▁designed	-8.62921
▁discuss	-8.63195
▁oil	-8.63558
▁wanted	-8.6363
▁At	-8.64121
▁top	-8.64367
▁book	-8.64527
▁later	-8.64556
▁deliver	-8.6487
▁department	-8.65403
▁old	-8.65631
▁family	-8.65632
▁front	-8.66215
▁perfect	-8.66236
▁looks	-8.66608
▁prevent	-8.66932
▁staff	-8.6706
▁play	-8.67197
▁hand	-8.67219
▁stay	-8.67563
▁line	-8.678
▁main	-8.68015
▁industry	-8.68044
▁sold	-8.68203
▁asked	-8.68418
▁face	-8.69178
▁matter	-8.6919
▁makes	-8.69196
▁called	-8.69372
▁health	-8.70043
▁natural	-8.70252
▁told	-8.70329
▁strong	-8.7042
▁checked	-8.7044
▁live	-8.70444
▁head	-8.70476
▁related	-8.70624
▁five	-8.70777
▁quantity	-8.70895
▁mind	-8.714
▁rate	-8.71402
1,	-8.71423
▁card	-8.71453
▁catalog	-8.71607
▁black	-8.72036
▁quick	-8.7221
▁continue	-8.72217
▁saw	-8.72248
▁released	-8.72421
▁building	-8.72602
▁based	-8.72764
▁supply	-8.7284
▁colors	-8.73041
▁S	-8.7323
▁inconvenience	-8.73327
▁applied	-8.73514
▁existing	-8.73594
▁move	-8.7373
▁detailed	-8.74299
▁mean	-8.74549
▁become	-8.7457
▁sound	-8.74728
▁actually	-8.74811
▁results	-8.74946
ther	-8.7495
▁contacted	-8.75126
▁test	-8.75179
▁bad	-8.75269
▁yesterday	-8.7535
▁needs	-8.75376
▁requested	-8.75542
▁opportunity	-8.75734
▁types	-8.75781
D	-8.75821
▁create	-8.75993
▁Really	-8.75997
▁proposal	-8.76054
▁15	-8.76368
▁explain	-8.76532
▁several	-8.76722
▁close	-8.76731
▁account	-8.76748
▁worry	-8.7696
▁safe	-8.77143
▁item	-8.77558
▁changed	-8.7781
▁cooperation	-8.77894
▁hold	-8.77977
▁immediately	-8.78029
▁devices	-8.78251
▁believe	-8.78464
▁hot	-8.7851
▁suitable	-8.78601
▁usually	-8.78866
▁recommended	-8.78869
▁parts	-8.78954
▁fun	-8.78962
▁environment	-8.78967
▁including	-8.78997
▁headquarters	-8.79186
▁floor	-8.79391
▁watch	-8.79777
▁cool	-8.80089
▁fine	-8.80227
▁provided	-8.8024
▁current	-8.80342
▁less	-8.80526
▁list	-8.80651
▁Look	-8.80865
▁sir	-8.80878
l	-8.81042
▁deposit	-8.8106
▁leave	-8.81082
▁temperature	-8.81171
▁center	-8.81331
▁unit	-8.81426
▁convenient	-8.8164
▁method	-8.81683
▁construction	-8.8195
▁application	-8.82049
▁energy	-8.82141
▁million	-8.82229
S	-8.82263
es	-8.82324
▁point	-8.82372
▁fee	-8.82375
▁paid	-8.82452
▁inside	-8.82761
▁weeks	-8.82771
▁simple	-8.83018
▁under	-8.83119
▁waiting	-8.83193
▁particular	-8.83564
▁attention	-8.83647
▁completed	-8.83649
▁ready	-8.83781
▁past	-8.8388
▁conditions	-8.83908
▁features	-8.84002
▁safety	-8.84114
▁fabric	-8.84214
▁presentation	-8.84392
▁share	-8.84548
▁talking	-8.84675
▁8	-8.84679
▁camera	-8.84934
▁else	-8.84998
▁attend	-8.85001
▁review	-8.85122
▁coffee	-8.85327
▁Kim	-8.85398
3	-8.85473
▁program	-8.85494
▁steel	-8.85515
▁Well	-8.85586
▁picture	-8.85735
▁Here	-8.85851
▁box	-8.86001
▁battery	-8.86083
▁almost	-8.86701
▁computer	-8.86855
▁red	-8.86959
▁run	-8.86985
▁haven	-8.87057
▁return	-8.87119
▁mail	-8.87476
▁allows	-8.87697
▁arrive	-8.87822
▁file	-8.87911
▁pretty	-8.87997
▁smart	-8.88257
▁confirmed	-8.88426
▁minute	-8.88441
able	-8.88452
▁regarding	-8.88455
▁busy	-8.88587
▁dollars	-8.88779
▁contains	-8.88781
▁Today	-8.89072
▁read	-8.89108
▁directly	-8.89126
▁produce	-8.89231
▁couldn	-8.89281
▁meat	-8.89496
▁delay	-8.89643
▁fast	-8.89677
▁purchasing	-8.89703
▁50	-8.89759
▁Who	-8.9029
▁cold	-8.90463
▁p	-8.90628
▁prepared	-8.91108
▁apply	-8.91129
▁getting	-8.91156
▁sign	-8.91171
▁recently	-8.91708
▁bought	-8.91739
▁goes	-8.91817
▁refer	-8.91934
▁fact	-8.92029
▁security	-8.9204
▁terms	-8.92139
▁un	-8.92269
▁non	-8.92387
▁remember	-8.92412
▁idea	-8.92664
▁regular	-8.9271
▁electric	-8.92986
▁handle	-8.93109
▁everyone	-8.9311
▁saying	-8.93322
▁mobile	-8.93717
▁having	-8.93766
▁costs	-8.94005
▁located	-8.94024
▁Where	-8.94045
▁shipped	-8.94076
▁necessary	-8.94124
▁Huh	-8.94126
▁orders	-8.94639
▁pick	-8.94678
▁rooms	-8.94775
▁issue	-8.95004
▁field	-8.95292
▁bring	-8.95319
▁wish	-8.95402
▁app	-8.95511
▁soup	-8.95575
▁menu	-8.9593
▁short	-8.9612
▁further	-8.96942
▁marketing	-8.97028
▁famous	-8.97109
▁deal	-8.97233
▁By	-8.97424
▁added	-8.97544
▁unique	-8.98
▁difference	-8.98088
▁storage	-8.98536
▁trust	-8.98853
▁white	-8.99079
p	-8.99279
▁countries	-8.99561
▁taking	-8.99561
▁sauce	-8.99778
00	-8.99858
▁exchange	-8.99935
▁Come	-9.00325
▁mistake	-9.00424
▁B	-9.0057
▁form	-9.00879
▁caused	-9.00982
▁school	-9.01031
▁cut	-9.01056
to	-9.01071
▁expensive	-9.01092
▁wide	-9.01499
▁relationship	-9.01519
▁level	-9.01545
▁accept	-9.01739
▁raw	-9.01875
▁Have	-9.02202
▁someone	-9.02219
▁speed	-9.02248
▁latest	-9.02319
▁international	-9.02329
▁paper	-9.02409
▁demand	-9.02447
c	-9.02506
▁started	-9.02714
▁invoice	-9.02758
▁equipped	-9.02873
▁lower	-9.02983
▁news	-9.03156
▁purchased	-9.03255
▁takes	-9.03537
▁local	-9.03614
▁whe	-9.0364
▁dry	-9.03986
▁complete	-9.0435
▁might	-9.04452
▁definitely	-9.04455
▁similar	-9.04509
▁investment	-9.04905
▁guess	-9.04966
▁basic	-9.05206
▁kitchen	-9.05424
▁develop	-9.05464
▁trying	-9.05509
▁goods	-9.05515
▁rest	-9.05736
▁functions	-9.05966
▁9	-9.05971
▁included	-9.06103
▁night	-9.06286
▁cover	-9.06341
▁question	-9.06353
▁Isn	-9.06456
o	-9.06479
▁facilities	-9.06641
▁May	-9.06657
▁Not	-9.06738
▁Go	-9.06745
▁least	-9.06816
▁Lee	-9.06839
▁leader	-9.07135
▁site	-9.07207
▁Currently	-9.07401
▁medical	-9.07409
▁thinking	-9.07575
▁weight	-9.07579
▁eating	-9.07586
▁often	-9.07623
▁depend	-9.07672
▁From	-9.07694
▁media	-9.07706
▁heat	-9.07924
▁CEO	-9.0793
▁tried	-9.08111
▁damage	-9.08181
▁turn	-9.0832
▁Unit	-9.08356
▁drink	-9.08498
▁12	-9.08521
ic	-9.08831
▁season	-9.08985
▁near	-9.09104
▁communication	-9.09176
▁earlier	-9.09176
▁music	-9.09176
▁built	-9.09184
▁travel	-9.09418
▁prices	-9.09597
▁Seoul	-9.09716
▁delayed	-9.09814
▁curious	-9.09895
▁style	-9.09939
▁treatment	-9.09997
▁Once	-9.102
▁shipment	-9.10379
▁learning	-9.10878
▁held	-9.10927
▁bag	-9.10931
▁study	-9.11036
▁warehouse	-9.1117
▁Friday	-9.11472
▁amazing	-9.11655
▁quite	-9.11842
▁Thanks	-9.12087
quality	-9.12221
▁understanding	-9.12327
▁E	-9.12385
▁property	-9.12393
▁Internet	-9.12516
▁produced	-9.12554
C	-9.12577
▁cleaning	-9.12597
▁hands	-9.12859
▁late	-9.13151
▁healthy	-9.13202
▁hit	-9.13432
▁bank	-9.13675
▁Wait	-9.13759
▁screen	-9.13766
▁longer	-9.13767
▁vehicle	-9.13794
▁location	-9.13883
▁heart	-9.14269
▁warranty	-9.14324
▁learn	-9.14351
▁clothes	-9.14514
▁living	-9.14616
▁Right	-9.14638
▁tea	-9.14696
▁States	-9.14741
▁arrived	-9.14789
▁effect	-9.14938
▁improve	-9.14953
▁solve	-9.15091
▁documents	-9.15097
▁estimate	-9.15155
▁reduce	-9.15411
▁image	-9.15462
▁half	-9.15467
▁sincerely	-9.15727
▁enter	-9.15951
▁foreign	-9.16124
▁wonder	-9.16278
▁re	-9.16328
▁yourself	-9.16368
▁boss	-9.16461
▁daily	-9.16484
▁among	-9.16626
▁true	-9.16759
▁points	-9.16853
▁party	-9.16936
▁alone	-9.17064
▁table	-9.17269
▁below	-9.17275
▁higher	-9.17452
▁view	-9.17487
am	-9.17582
▁cooking	-9.17613
▁increased	-9.17701
▁cancel	-9.17762
▁selling	-9.17795
▁supplier	-9.17831
▁general	-9.1787
▁brother	-9.17918
▁samples	-9.17976
▁separate	-9.18147
▁touch	-9.18191
▁means	-9.18247
or	-9.18375
▁changes	-9.18381
▁meal	-9.1848
▁response	-9.18511
▁gave	-9.18764
▁gift	-9.18764
▁Hi	-9.18878
▁C	-9.18966
up	-9.19079
▁Somin	-9.19204
▁seen	-9.19531
▁warm	-9.19635
▁include	-9.19782
▁clear	-9.19807
▁introduced	-9.19857
▁On	-9.19861
▁filter	-9.19908
2,	-9.19958
▁cause	-9.19999
▁happened	-9.20013
a	-9.20103
▁writing	-9.20152
▁social	-9.20299
▁comfort	-9.20334
▁inventory	-9.20482
▁personal	-9.2049
▁nothing	-9.2055
▁professional	-9.20569
▁supplies	-9.20682
▁green	-9.20689
▁scheduled	-9.20726
▁partner	-9.20726
▁remove	-9.20742
ation	-9.20831
▁group	-9.20863
▁outside	-9.20964
5	-9.20995
▁position	-9.21053
▁automatically	-9.21086
▁access	-9.21142
▁Jong	-9.21277
▁worked	-9.21483
▁Man	-9.21508
▁range	-9.21594
▁needed	-9.21858
▁rent	-9.21865
▁careful	-9.21866
▁detail	-9.21869
▁baby	-9.21896
▁bulk	-9.22056
▁receiving	-9.22099
▁young	-9.22103
▁credit	-9.22305
▁her	-9.22405
▁New	-9.22442
▁completely	-9.22553
▁chicken	-9.22576
▁wireless	-9.22678
▁members	-9.227
▁single	-9.23058
▁ensure	-9.23096
▁worried	-9.23124
▁helps	-9.23161
▁specific	-9.23214
▁books	-9.23635
▁pressure	-9.23725
▁Or	-9.23776
▁report	-9.23813
▁According	-9.24053
▁cream	-9.24116
▁spicy	-9.24166
▁original	-9.24264
▁public	-9.24283
▁December	-9.24375
ers	-9.24485
▁decision	-9.24491
▁plastic	-9.24604
▁button	-9.24677
friendly	-9.25119
▁carefully	-9.25174
▁digital	-9.2524
▁choice	-9.25279
▁manufacturing	-9.25346
▁compared	-9.25372
▁solution	-9.2562
▁games	-9.2568
▁she	-9.25729
▁took	-9.25747
▁satisfied	-9.26197
▁estate	-9.26334
▁Sir	-9.26546
▁early	-9.26555
▁sale	-9.26568
▁separately	-9.26587
▁includes	-9.26744
on	-9.26882
▁write	-9.27047
▁consider	-9.27224
▁finish	-9.27398
▁inquiry	-9.27474
▁adjust	-9.27553
le	-9.27554
▁package	-9.27687
▁sleep	-9.28172
▁moment	-9.28341
▁checking	-9.2856
▁traditional	-9.28642
b	-9.28704
▁eyes	-9.28709
▁Does	-9.2887
▁internal	-9.28956
▁isn	-9.2911
▁Yeah	-9.2921
▁running	-9.29283
▁pork	-9.29722
▁manage	-9.2989
▁value	-9.29918
▁fresh	-9.30078
▁stop	-9.30378
▁installed	-9.30602
▁manufacturer	-9.30791
▁Like	-9.30828
▁global	-9.30936
▁employee	-9.31072
4	-9.3135
▁expect	-9.31361
▁condition	-9.31412
▁T	-9.31636
▁dog	-9.31814
▁representative	-9.31931
▁electronic	-9.32003
▁hey	-9.32203
▁dust	-9.32248
▁cell	-9.32398
▁age	-9.32513
▁voice	-9.327
▁platform	-9.32765
▁domestic	-9.32856
▁seat	-9.33213
▁friend	-9.33334
▁works	-9.33364
▁transaction	-9.33377
▁Unfortunately	-9.33382
▁packaging	-9.33688
▁students	-9.33724
▁owner	-9.33848
▁users	-9.34162
▁apartment	-9.34316
i	-9.34715
▁11	-9.34862
▁mentioned	-9.34877
▁winter	-9.34996
▁interior	-9.35225
▁machines	-9.35993
▁weather	-9.36168
▁cook	-9.36542
▁guide	-9.36666
▁powder	-9.36784
▁dishes	-9.36876
▁shoes	-9.36881
▁financial	-9.36986
▁probably	-9.37023
1.	-9.37039
▁women	-9.37102
▁save	-9.37158
▁processing	-9.37208
▁contents	-9.37329
▁anywhere	-9.37339
▁branch	-9.37403
▁comfortably	-9.37419
▁man	-9.37537
▁decide	-9.3762
▁plant	-9.37738
▁Uh	-9.38022
▁operation	-9.38042
▁standard	-9.38059
▁afternoon	-9.38134
▁export	-9.38297
▁human	-9.38398
▁eco	-9.38563
▁gas	-9.38644
▁sweet	-9.38818
▁child	-9.38851
▁fire	-9.38865
▁training	-9.39247
▁South	-9.39338
▁inspection	-9.39349
▁washing	-9.39352
▁fill	-9.39391
▁major	-9.39494
▁Next	-9.39499
▁suddenly	-9.39604
▁moisture	-9.39743
▁100%	-9.39926
▁required	-9.39978
▁above	-9.40067
▁properly	-9.40162
▁developing	-9.4026
▁shape	-9.40421
▁drive	-9.40469
▁dinner	-9.40638
2.	-9.40775
▁build	-9.41099
▁hello	-9.41296
▁double	-9.41343
▁ordering	-9.41492
▁Each	-9.41543
ion	-9.4157
▁correct	-9.41588
▁glad	-9.4167
I	-9.41726
▁200	-9.4183
▁network	-9.41845
▁consist	-9.41871
▁happen	-9.41926
▁win	-9.42113
▁driving	-9.42199
▁friends	-9.42214
▁TV	-9.42235
▁inquire	-9.42255
▁safely	-9.42276
▁kimchi	-9.42287
▁though	-9.42363
▁Some	-9.42424
▁fully	-9.42481
▁step	-9.4263
▁door	-9.42714
▁noise	-9.42733
▁positive	-9.42753
▁increasing	-9.42756
▁especially	-9.42788
▁reach	-9.42883
▁city	-9.42889
▁noodles	-9.43043
▁smell	-9.43065
▁pack	-9.43087
▁participate	-9.43091
▁middle	-9.43122
▁U	-9.4321
▁calling	-9.43255
▁Take	-9.43295
▁exactly	-9.43409
▁express	-9.43435
▁commercial	-9.43453
▁sense	-9.43458
▁capacity	-9.43517
▁opened	-9.43546
▁durable	-9.43627
▁user	-9.43679
▁offers	-9.4371
▁previous	-9.43758
▁blood	-9.43796
▁P	-9.44154
▁purpose	-9.44182
▁leather	-9.44558
▁Ji	-9.44602
▁volume	-9.4466
▁six	-9.44761
▁display	-9.44794
▁engine	-9.45093
▁premium	-9.45138
▁partners	-9.45197
▁fish	-9.45306
ri	-9.45434
▁structure	-9.45508
▁oh	-9.4552
▁fair	-9.45676
▁final	-9.45877
k	-9.46063
u	-9.46155
▁40	-9.46157
▁install	-9.46259
▁carry	-9.46272
▁itself	-9.46312
▁giving	-9.46361
▁improved	-9.46519
▁along	-9.46794
▁Monday	-9.46795
▁areas	-9.46881
▁feeling	-9.46918
▁newly	-9.46943
▁pet	-9.47001
▁wife	-9.47056
▁loss	-9.47303
▁highly	-9.47387
▁pre	-9.47582
▁listen	-9.47669
▁sit	-9.47858
▁advantage	-9.47959
x	-9.48155
▁welcome	-9.48346
▁history	-9.48462
▁China	-9.48462
▁risk	-9.48487
▁glass	-9.48535
▁cheese	-9.4855
▁blue	-9.48642
▁movie	-9.48681
▁maintain	-9.48684
▁R	-9.48696
▁message	-9.4878
▁launch	-9.48819
▁English	-9.4882
▁wine	-9.49153
▁mode	-9.49345
▁texture	-9.49414
▁D	-9.49458
pm	-9.49529
▁opening	-9.49551
▁example	-9.49787
▁shopping	-9.49799
▁ever	-9.49817
▁plans	-9.49848
▁wash	-9.49969
▁exact	-9.5012
▁invite	-9.50131
▁expand	-9.50227
▁consumers	-9.50257
▁benefits	-9.50274
0	-9.50315
▁anyone	-9.50397
▁mother	-9.50514
▁land	-9.50547
▁known	-9.50553
▁surface	-9.50609
▁letter	-9.50746
▁systems	-9.50801
▁faster	-9.50933
▁eye	-9.50974
G	-9.50979
▁whole	-9.51004
▁essential	-9.5106
▁men	-9.51089
▁pieces	-9.51095
▁rich	-9.51251
▁places	-9.51275
▁heavy	-9.51333
▁internet	-9.51333
▁scent	-9.51452
▁hurry	-9.51515
▁language	-9.51524
▁Would	-9.51607
▁follow	-9.51705
▁present	-9.5185
▁furniture	-9.51972
▁smooth	-9.51982
▁given	-9.52041
free	-9.52192
▁chance	-9.52339
ting	-9.52351
▁sea	-9.52393
▁entire	-9.52394
▁o	-9.52423
▁stand	-9.5247
▁break	-9.52622
▁surprised	-9.52643
▁song	-9.52663
time	-9.52737
end	-9.52743
▁units	-9.52996
A	-9.53003
▁match	-9.53066
▁options	-9.53136
▁key	-9.53235
▁airport	-9.53267
▁clients	-9.53269
ro	-9.53696
▁certain	-9.53784
▁confirm	-9.53816
▁Me	-9.53851
▁instead	-9.53915
▁effective	-9.5404
▁round	-9.54049
▁convenience	-9.54102
▁protection	-9.54297
▁restaurants	-9.54729
▁tour	-9.54955
▁director	-9.55006
▁golf	-9.55127
▁conference	-9.55231
▁contain	-9.55387
▁Kook	-9.55516
▁myself	-9.55523
▁uses	-9.55718
▁accommodation	-9.55813
▁seeing	-9.55853
▁Could	-9.55992
▁recent	-9.5605
▁connect	-9.56308
en	-9.56343
▁grow	-9.56352
▁memory	-9.56375
▁inquiries	-9.5647
▁distribution	-9.56568
▁charging	-9.56579
▁issues	-9.56643
▁analysis	-9.56758
▁Se	-9.56892
▁easier	-9.5695
▁flight	-9.57057
▁COVID	-9.57143
▁allow	-9.57311
▁protect	-9.57339
▁milk	-9.57433
▁either	-9.57529
▁self	-9.57603
▁Should	-9.57626
▁release	-9.57968
▁bottom	-9.58015
▁500	-9.58111
▁transportation	-9.58117
▁mouth	-9.58317
▁stainless	-9.58601
▁asking	-9.58674
▁technologies	-9.58796
▁deep	-9.58919
▁Be	-9.5899
▁signed	-9.59055
▁nervous	-9.59091
▁mainly	-9.59184
▁exercise	-9.5919
▁modern	-9.5919
▁providing	-9.59288
▁Anyway	-9.59289
▁abroad	-9.59485
▁connection	-9.59571
▁lunch	-9.59585
▁defective	-9.59587
L	-9.59713
▁guarantee	-9.59745
▁link	-9.5981
▁manual	-9.59845
▁focus	-9.59998
▁An	-9.60025
▁installation	-9.60091
▁cancer	-9.60296
▁growth	-9.60433
▁videos	-9.60511
▁robot	-9.60555
▁reliable	-9.60778
▁automatic	-9.6079
▁artificial	-9.60798
▁status	-9.60878
▁transfer	-9.61082
▁deadline	-9.6128
▁waste	-9.61322
est	-9.61367
▁invest	-9.61392
▁solar	-9.61532
▁Before	-9.61581
▁father	-9.61582
▁F	-9.61678
▁atmosphere	-9.61785
ness	-9.61866
▁boxes	-9.62018
▁words	-9.62166
▁cotton	-9.62188
▁efficiency	-9.62228
▁reasonable	-9.62327
▁state	-9.62424
▁Nice	-9.62494
▁mom	-9.62671
f	-9.62785
▁thanks	-9.62786
▁mission	-9.62825
▁confident	-9.62862
▁lose	-9.62943
▁web	-9.62964
▁note	-9.63044
▁vehicles	-9.63159
▁Kwangsoo	-9.63209
▁Put	-9.63211
cm	-9.63301
la	-9.63601
▁operating	-9.63624
▁models	-9.63851
▁24	-9.63869
▁class	-9.6395
▁president	-9.64032
▁launched	-9.6423
▁cake	-9.64301
▁shop	-9.64307
▁text	-9.64336
▁AI	-9.64356
▁aware	-9.64389
▁maximum	-9.6455
▁Jihyo	-9.64551
▁beautiful	-9.64616
▁post	-9.64686
▁explanation	-9.6484
▁progress	-9.64849
▁Use	-9.64873
▁replace	-9.64937
▁visiting	-9.64942
▁10%	-9.65004
▁K	-9.65046
▁ice	-9.65055
term	-9.65274
▁column	-9.6528
▁Most	-9.65283
▁beginning	-9.65384
▁culture	-9.65385
▁preparing	-9.65489
▁story	-9.65523
less	-9.65684
▁trouble	-9.65699
▁watching	-9.65738
▁urgent	-9.65872
▁normal	-9.66083
▁successful	-9.66086
▁activities	-9.66121
te	-9.6614
▁American	-9.6618
▁action	-9.66203
▁damaged	-9.66221
▁Seokjin	-9.66229
▁Will	-9.66235
▁Sure	-9.66272
▁durability	-9.66332
▁evening	-9.66658
▁rental	-9.66692
▁photos	-9.66808
▁huge	-9.66865
year	-9.66872
▁press	-9.67077
▁designs	-9.6713
▁Last	-9.67467
▁invitation	-9.67572
▁25	-9.67695
▁bed	-9.67759
▁strength	-9.67772
▁generation	-9.67996
▁promote	-9.68253
▁Everyone	-9.68363
▁common	-9.68541
▁supposed	-9.68584
▁helpful	-9.68721
▁Recently	-9.68795
▁option	-9.68795
▁hearing	-9.68827
▁hospital	-9.68829
▁monthly	-9.68834
▁beans	-9.68862
▁seminar	-9.68903
▁page	-9.68972
▁third	-9.69021
▁walk	-9.69059
▁smartphone	-9.69062
▁Chinese	-9.69234
▁crazy	-9.69338
▁Jae	-9.69341
▁Due	-9.69353
▁bathroom	-9.69625
▁feet	-9.69671
▁cars	-9.69687
▁buying	-9.69699
▁success	-9.6976
▁teacher	-9.69968
do	-9.70149
▁stage	-9.70235
▁wasn	-9.70374
▁limited	-9.70378
▁feels	-9.70427
▁Sechan	-9.7044
▁placed	-9.70479
▁carbon	-9.70674
▁rather	-9.70767
▁sizes	-9.70948
▁created	-9.70952
▁hour	-9.70953
▁respond	-9.71043
▁loan	-9.71076
▁confidence	-9.71097
▁Wednesday	-9.71211
▁lost	-9.71319
▁looked	-9.71331
▁secure	-9.71389
▁January	-9.71439
▁agree	-9.71449
▁passed	-9.7161
▁weekend	-9.71612
▁multi	-9.71813
▁avoid	-9.71823
▁dish	-9.71975
▁skills	-9.72075
▁vacation	-9.72101
▁highest	-9.72178
▁version	-9.72221
▁effects	-9.72231
R	-9.72232
▁Two	-9.72437
▁accurate	-9.72512
▁300	-9.72549
▁etc	-9.72565
▁impact	-9.72775
▁cable	-9.73137
▁18	-9.7316
▁thick	-9.73191
▁wind	-9.73198
▁advanced	-9.73318
▁length	-9.73369
um	-9.73373
▁fall	-9.73392
▁Japan	-9.73454
▁grateful	-9.73568
▁monitor	-9.73665
▁excited	-9.73682
▁receipt	-9.73682
▁lid	-9.73797
▁starting	-9.73874
▁considering	-9.73877
▁cells	-9.73948
▁trade	-9.74155
▁parking	-9.74228
▁summer	-9.74252
▁moving	-9.74253
▁budget	-9.74375
▁boasts	-9.74409
▁seconds	-9.74438
▁base	-9.74476
▁processed	-9.74625
▁feature	-9.74663
v	-9.74668
▁serious	-9.74904
▁November	-9.74948
▁wholesaler	-9.74973
h	-9.75051
▁connected	-9.75055
▁Try	-9.75065
▁board	-9.75101
▁role	-9.75173
▁ahead	-9.75186
▁ma	-9.75241
▁raise	-9.75298
▁19	-9.75373
▁promotion	-9.75446
▁import	-9.75452
▁ball	-9.75473
▁Sorry	-9.75636
▁charged	-9.75909
▁useful	-9.75931
▁Finally	-9.75984
▁Through	-9.75984
▁tastes	-9.76022
▁Seok	-9.76225
▁reading	-9.76332
▁ways	-9.76511
▁established	-9.76528
▁benefit	-9.76533
▁seem	-9.76559
▁suggest	-9.76636
▁Christmas	-9.76803
▁select	-9.76872
▁refrigerator	-9.77017
▁government	-9.77053
▁attach	-9.77098
▁error	-9.77136
M	-9.7714
▁promise	-9.77147
▁cloud	-9.77237
mm	-9.77298
▁selected	-9.77356
se	-9.77403
▁efficient	-9.77508
▁properties	-9.7751
▁uncomfortable	-9.7751
▁ideas	-9.77588
▁prefer	-9.77629
▁Get	-9.77774
▁pants	-9.7799
T	-9.78043
▁laptop	-9.781
▁kinds	-9.78409
▁Which	-9.78581
▁exhibition	-9.78581
▁favorite	-9.78702
▁vegetables	-9.78884
ne	-9.79
▁Give	-9.79095
▁North	-9.79124
▁nature	-9.7918
▁reserve	-9.79305
▁honest	-9.7934
▁operate	-9.79448
▁married	-9.79548
▁keeps	-9.7962
▁corporate	-9.79662
▁She	-9.79783
▁collection	-9.79796
▁L	-9.79948
▁disease	-9.80057
▁anytime	-9.80063
▁container	-9.80097
▁wearing	-9.8017
▁metal	-9.80334
▁copy	-9.80469
▁Hotel	-9.80634
based	-9.807
ra	-9.80729
▁extra	-9.80756
▁introduction	-9.80763
▁M	-9.80772
P	-9.80833
ol	-9.81077
▁sells	-9.81127
▁tools	-9.81219
▁actual	-9.81342
▁sounds	-9.81371
▁accident	-9.8143
▁via	-9.81465
▁waterproof	-9.81554
▁sudden	-9.81577
▁felt	-9.81627
▁art	-9.81707
▁stable	-9.81738
▁patients	-9.81741
▁maintenance	-9.81865
▁replacement	-9.81867
▁sensitive	-9.81893
▁funny	-9.81989
▁collaboration	-9.82233
▁individual	-9.8227
▁height	-9.82357
▁Dong	-9.82377
▁de	-9.82398
▁inquired	-9.8253
▁rubber	-9.82606
▁logo	-9.82675
▁caught	-9.8273
▁lead	-9.82819
▁responsible	-9.82855
clock	-9.82931
▁G	-9.82945
▁pepper	-9.82966
▁teeth	-9.82987
▁electricity	-9.82992
▁setting	-9.83002
▁official	-9.8304
▁multiple	-9.8312
▁agreement	-9.83217
▁kids	-9.83648
▁pictures	-9.83648
▁foot	-9.83752
▁beef	-9.83858
▁record	-9.83904
▁balance	-9.83994
▁wedding	-9.84045
▁drinks	-9.84252
▁logistics	-9.84282
▁direction	-9.84287
nd	-9.84303
▁bar	-9.84451
▁technical	-9.84452
▁cutting	-9.84509
▁cute	-9.84535
▁advertisement	-9.84614
▁increases	-9.84756
▁series	-9.84871
▁O	-9.84998
▁Hold	-9.85
▁cameras	-9.85083
▁stores	-9.85113
▁behind	-9.85382
▁foam	-9.85382
▁bottle	-9.85535
▁tired	-9.8555
▁collect	-9.85568
▁extend	-9.85618
▁intelligence	-9.85638
▁worth	-9.85638
▁repair	-9.85773
▁suit	-9.85816
▁code	-9.85857
▁shows	-9.85994
▁serve	-9.86041
▁finished	-9.86057
▁smoothly	-9.86076
▁projects	-9.86105
▁environmental	-9.86197
rd	-9.86259
▁word	-9.86439
▁movement	-9.8646
▁produces	-9.86662
▁require	-9.86715
▁search	-9.87028
▁virtual	-9.87153
▁opinion	-9.87234
▁simply	-9.8732
▁feedback	-9.87321
▁advertising	-9.8745
▁recognized	-9.87511
related	-9.87813
▁Thursday	-9.87843
▁weird	-9.87844
▁co	-9.87895
▁reduced	-9.8795
▁agency	-9.87974
▁motor	-9.88056
▁14	-9.88311
▁Yang	-9.88379
▁photo	-9.88435
li	-9.8849
ry	-9.88526
▁America	-9.8855
▁education	-9.88597
▁vacuum	-9.88633
▁anti	-9.8866
▁recording	-9.88704
▁ate	-9.8871
▁policy	-9.88765
▁i	-9.88781
▁interesting	-9.88796
▁driver	-9.88878
▁playing	-9.8889
▁master	-9.88899
▁following	-9.88914
▁solid	-9.8893
▁miss	-9.88977
▁experts	-9.89079
▁older	-9.89132
▁pass	-9.89254
▁specifications	-9.89402
▁film	-9.89529
▁husband	-9.89563
▁fruit	-9.89656
ity	-9.89666
▁fan	-9.89681
▁60	-9.89849
▁brush	-9.89947
▁Make	-9.89956
▁plate	-9.89961
coming	-9.90037
el	-9.90054
▁medium	-9.90232
▁degrees	-9.90286
▁goal	-9.90412
▁twice	-9.90501
▁changing	-9.90534
▁supports	-9.90539
il	-9.90541
▁fix	-9.91022
▁parents	-9.911
▁gives	-9.91121
▁remittance	-9.91312
▁batteries	-9.91448
▁requirements	-9.91574
▁partnership	-9.91593
▁growing	-9.91737
▁distance	-9.91758
▁informed	-9.91887
▁slightly	-9.92004
▁external	-9.9213
ive	-9.92166
▁cases	-9.92235
▁industrial	-9.92285
▁became	-9.92289
▁Among	-9.92405
▁subscription	-9.92437
▁against	-9.92548
▁cup	-9.92583
▁sports	-9.92627
▁moved	-9.92646
▁neck	-9.92739
▁paste	-9.92865
▁Jeju	-9.92955
▁speak	-9.92997
▁audio	-9.93093
▁applying	-9.93218
▁awesome	-9.93231
▁member	-9.93275
▁ability	-9.93501
▁broadcast	-9.93509
▁written	-9.93542
▁active	-9.93614
▁confirmation	-9.93662
▁While	-9.93787
▁met	-9.938
▁anyway	-9.93853
▁customized	-9.93963
▁affect	-9.93976
8	-9.94013
▁catch	-9.94302
▁Hyun	-9.94455
▁gaming	-9.94485
▁desk	-9.94542
▁iron	-9.94572
▁practice	-9.94574
▁tool	-9.94589
dong	-9.94596
▁luxurious	-9.94625
▁chair	-9.94678
▁medicine	-9.94686
▁images	-9.94764
▁legs	-9.94777
co	-9.94881
▁October	-9.94906
▁consultation	-9.94912
▁gain	-9.9497
▁angry	-9.95047
▁wood	-9.9508
ment	-9.95151
an	-9.95192
▁businesses	-9.95223
▁16	-9.95314
▁turned	-9.95524
▁outdoor	-9.95559
face	-9.95614
▁Manager	-9.95614
▁lightweight	-9.95629
▁facility	-9.95754
▁disappointed	-9.95911
▁camping	-9.9592
▁wall	-9.96171
▁son	-9.96183
▁remaining	-9.96267
▁Co	-9.96289
▁accessories	-9.96324
▁kept	-9.96324
▁fuel	-9.96424
▁tax	-9.96518
▁13	-9.96527
▁Jin	-9.96596
▁appropriate	-9.9661
▁Although	-9.9661
▁People	-9.9661
▁strategy	-9.9661
▁nearby	-9.96613
▁concept	-9.96712
30	-9.96839
▁character	-9.96854
▁happens	-9.969
O	-9.96988
▁chocolate	-9.9704
▁sugar	-9.9704
B	-9.9713
▁sensor	-9.97158
▁birthday	-9.97186
▁document	-9.97276
kg	-9.97332
ur	-9.97358
▁finally	-9.9739
▁remote	-9.97435
▁applications	-9.97446
6	-9.97482
▁adjusted	-9.97492
▁Start	-9.97649
▁overall	-9.97762
▁breakfast	-9.97762
▁producing	-9.97776
it	-9.97906
▁solutions	-9.97921
▁honor	-9.9797
▁harmful	-9.98052
▁brain	-9.98064
▁becomes	-9.98351
▁scared	-9.98359
▁profit	-9.98417
W	-9.98424
▁notice	-9.98448
▁talked	-9.98484
▁liquid	-9.98488
▁Jaeseok	-9.98491
▁frame	-9.98507
▁massage	-9.9858
▁reference	-9.98638
▁certification	-9.98927
▁fixed	-9.99024
▁cleaner	-9.99071
▁window	-9.99224
▁learned	-9.99264
▁sets	-9.99337
▁complex	-9.99347
▁mask	-9.99381
▁workers	-9.99505
▁stir	-9.99515
▁knowledge	-9.99648
▁cheaper	-9.99689
▁update	-9.99723
▁chat	-9.99803
▁advice	-9.9981
▁portable	-9.99821
▁says	-10.0003
E	-10.0018
▁lighting	-10.0038
▁manufactured	-10.0064
▁juice	-10.007
▁compatible	-10.0071
▁potential	-10.0085
▁printing	-10.0088
▁standards	-10.0114
▁Actually	-10.0115
▁gold	-10.0129
▁spring	-10.013
▁holding	-10.0137
▁hop	-10.0168
▁dark	-10.0171
ate	-10.0173
▁core	-10.0182
▁minimum	-10.019
▁Philippines	-10.0196
▁suggested	-10.0201
▁characteristics	-10.0224
▁bill	-10.0226
▁requires	-10.0231
▁organic	-10.0236
▁hall	-10.0241
▁efforts	-10.0248
▁conduct	-10.0253
▁thin	-10.0259
▁programs	-10.0272
▁chemical	-10.0275
▁draft	-10.0281
▁foods	-10.0284
▁concerns	-10.0302
▁clearly	-10.0305
▁H	-10.031
▁guests	-10.0311
▁impossible	-10.0312
▁ultra	-10.0312
▁bags	-10.0317
w	-10.0325
▁wants	-10.0331
▁student	-10.0335
▁join	-10.0337
▁across	-10.0342
▁introducing	-10.0358
▁hurt	-10.0366
▁forget	-10.0372
K	-10.0374
▁powerful	-10.0375
▁PC	-10.038
▁taken	-10.0391
▁leading	-10.0401
▁Saturday	-10.0404
▁consideration	-10.0406
▁certified	-10.0406
▁annual	-10.0411
▁conducted	-10.0427
Based	-10.0432
▁detergent	-10.0435
▁spend	-10.0446
▁5%	-10.045
▁target	-10.045
▁burden	-10.0457
▁flat	-10.0469
▁Re	-10.047
▁expenses	-10.0483
▁Aren	-10.0491
▁flavor	-10.0493
▁wrap	-10.0493
▁Hurry	-10.0497
▁Japanese	-10.0497
▁ground	-10.0499
▁Oppa	-10.0512
▁wouldn	-10.0517
▁aluminum	-10.0528
▁innovative	-10.0543
▁studio	-10.0543
▁desired	-10.0546
▁grown	-10.0558
▁heating	-10.0567
▁reality	-10.0578
▁sides	-10.059
▁Park	-10.06
▁lines	-10.0609
▁largest	-10.0613
▁brought	-10.0638
▁average	-10.0638
▁cash	-10.0653
▁Made	-10.0654
▁Ha	-10.0657
▁fat	-10.0665
▁bread	-10.0669
▁Only	-10.0678
▁integrated	-10.0687
▁direct	-10.0695
▁usage	-10.0697
▁dad	-10.0709
▁shoot	-10.0713
▁pot	-10.0714
▁patient	-10.0715
▁regulations	-10.0719
▁ramen	-10.0733
▁LED	-10.0734
▁cosmetics	-10.0737
▁funds	-10.0737
▁cards	-10.0742
▁closed	-10.0744
▁appointment	-10.0749
▁10,000	-10.0754
mi	-10.076
rs	-10.0777
lo	-10.0792
▁classic	-10.0796
▁lack	-10.0801
▁sometimes	-10.0813
▁considered	-10.0815
▁glasses	-10.0832
▁sister	-10.0832
▁register	-10.0867
▁mix	-10.0886
▁US	-10.0898
▁achieve	-10.0898
▁cheap	-10.0902
min	-10.0909
▁stability	-10.091
▁stored	-10.0912
ar	-10.092
▁establish	-10.0934
▁worn	-10.0942
ul	-10.0949
▁indoor	-10.0972
▁tight	-10.0974
▁beauty	-10.0976
▁switch	-10.0986
gu	-10.0989
▁combination	-10.0992
▁successfully	-10.0997
▁square	-10.1009
▁Both	-10.1016
▁flexible	-10.1024
▁physical	-10.1037
▁source	-10.1038
▁organize	-10.1053
▁limit	-10.1056
."	-10.1069
▁print	-10.1072
▁Company	-10.1073
▁output	-10.1075
▁lives	-10.1087
▁Second	-10.1103
▁computers	-10.1104
▁economic	-10.1105
▁laundry	-10.1106
▁straight	-10.1122
▁Instead	-10.1123
▁region	-10.1141
▁push	-10.1143
▁treat	-10.1145
▁events	-10.1167
▁lens	-10.1171
▁tasks	-10.1172
▁Introducing	-10.1173
ce	-10.1174
▁salt	-10.1177
▁trend	-10.1178
▁circumstances	-10.1178
▁stylish	-10.1186
▁flow	-10.1199
▁fried	-10.1205
▁1,000	-10.1206
us	-10.1209
▁hasn	-10.1209
▁Customer	-10.1217
▁housing	-10.1223
▁anymore	-10.1223
F	-10.1232
▁willing	-10.1248
▁Asia	-10.1254
▁measure	-10.1272
▁Bluetooth	-10.1273
▁20%	-10.1278
▁IT	-10.1284
▁ideal	-10.129
▁significantly	-10.1292
▁reviews	-10.1299
▁neat	-10.1303
▁York	-10.1324
▁plants	-10.1329
▁protein	-10.1338
▁wrote	-10.1341
▁fashion	-10.135
▁diseases	-10.1353
▁offering	-10.1358
▁pad	-10.1359
▁helped	-10.1359
▁paying	-10.1369
▁cancellation	-10.1375
▁community	-10.1375
▁accurately	-10.138
▁grade	-10.1387
▁stick	-10.1388
▁agricultural	-10.1409
-19	-10.1425
▁satisfaction	-10.1426
▁survey	-10.146
▁Tuesday	-10.146
▁sophisticated	-10.1461
▁failure	-10.1476
▁nose	-10.1479
▁promotional	-10.1481
▁V	-10.1485
▁bright	-10.1486
▁surgery	-10.1494
gi	-10.15
▁engineering	-10.1506
▁aren	-10.1506
▁defect	-10.1509
▁garlic	-10.1511
▁mine	-10.1516
▁road	-10.1517
▁rules	-10.1527
▁occur	-10.1527
▁eggs	-10.1539
▁competitive	-10.1542
▁client	-10.1545
▁biggest	-10.1546
▁chain	-10.1546
▁cm	-10.156
▁reduces	-10.1563
▁arrange	-10.1568
de	-10.1578
is	-10.1589
▁resolution	-10.159
▁radio	-10.16
▁quiet	-10.1629
▁mini	-10.1632
▁octopus	-10.1633
▁pizza	-10.1633
▁feed	-10.1641
the	-10.1651
▁guys	-10.1659
H	-10.1664
▁pain	-10.1668
▁difficulties	-10.167
▁naturally	-10.1684
com	-10.1684
▁cooked	-10.1692
mo	-10.173
▁familiar	-10.1738
▁private	-10.1738
▁responsibility	-10.1738
▁listening	-10.1759
▁daughter	-10.1773
▁vary	-10.1773
▁tested	-10.1774
▁files	-10.178
▁figure	-10.1783
▁Europe	-10.179
BBB	-10.1791
▁frozen	-10.1791
▁dedicated	-10.1791
▁wondering	-10.1792
▁canceled	-10.1795
▁Dur	-10.1805
▁signing	-10.1807
▁basis	-10.1809
▁organization	-10.1831
▁channel	-10.1853
V	-10.1857
▁grip	-10.1882
tic	-10.1887
▁makeup	-10.1893
▁lease	-10.1898
▁carried	-10.1898
▁fits	-10.1904
▁loved	-10.1911
▁Enjoy	-10.1916
▁liked	-10.1926
▁stress	-10.1927
▁N	-10.1928
▁dogs	-10.1929
▁cargo	-10.1936
me	-10.194
▁regret	-10.1952
▁station	-10.196
ter	-10.1961
▁opinions	-10.1963
▁planned	-10.1971
▁meals	-10.1976
▁cooperate	-10.1976
▁f	-10.1978
▁server	-10.198
▁god	-10.1982
▁fax	-10.1986
▁tone	-10.1987
▁registration	-10.1989
▁shown	-10.2016
▁Welcome	-10.2024
▁enable	-10.2028
one	-10.203
▁ingredient	-10.2032
▁suggestion	-10.2034
▁angle	-10.2049
▁perform	-10.205
▁bacteria	-10.2051
▁joint	-10.2056
▁spray	-10.2059
▁seeds	-10.206
▁creating	-10.206
ization	-10.2061
▁couple	-10.207
▁Wi	-10.2073
▁catalogue	-10.2079
▁clothing	-10.2086
▁accounting	-10.2087
▁Customers	-10.2105
▁description	-10.2108
▁trading	-10.2115
▁divided	-10.212
▁click	-10.2135
▁depends	-10.214
▁secret	-10.2147
▁broken	-10.2156
▁Yoo	-10.2163
▁promised	-10.217
▁throw	-10.2179
▁force	-10.2197
▁ride	-10.2202
▁drug	-10.2206
▁gone	-10.2225
▁Up	-10.223
▁rates	-10.2234
FFF	-10.2236
▁slowly	-10.2247
▁movies	-10.2254
▁precious	-10.2263
▁Unlike	-10.2281
▁throughout	-10.2287
▁determine	-10.229
▁initial	-10.2296
▁interview	-10.2299
▁dance	-10.2301
▁Other	-10.2302
type	-10.2316
▁improves	-10.232
▁alcohol	-10.2336
▁agreed	-10.2338
▁See	-10.2341
▁port	-10.2342
▁yellow	-10.2356
day	-10.2373
▁arrival	-10.2374
resistant	-10.2389
▁processes	-10.2389
▁notify	-10.24
▁More	-10.2401
▁originally	-10.2403
▁Ma	-10.2409
▁swimming	-10.2412
▁consumption	-10.2412
▁transactions	-10.2413
▁hyung	-10.2415
▁actively	-10.2417
▁CCTV	-10.2429
▁eight	-10.2433
▁patented	-10.2437
▁fiber	-10.2448
▁micro	-10.2453
▁leaves	-10.2453
9	-10.246
▁missing	-10.2478
▁methods	-10.2486
▁attractive	-10.2488
▁USB	-10.2488
▁operated	-10.2489
▁experienced	-10.2493
▁paint	-10.2523
▁sad	-10.2526
▁suits	-10.2542
▁adding	-10.2543
▁possibility	-10.2545
▁personnel	-10.2545
▁0	-10.255
▁attending	-10.2567
▁reflect	-10.2571
▁offered	-10.2571
▁mall	-10.2578
▁covers	-10.2579
▁Didn	-10.258
ho	-10.2582
▁empty	-10.2583
▁relieve	-10.2594
▁pets	-10.26
▁staying	-10.2601
▁Busan	-10.2603
▁guest	-10.2603
▁gratitude	-10.2622
▁entered	-10.2627
▁manufacture	-10.2629
▁kit	-10.2635
▁protects	-10.2636
▁pleasant	-10.2637
▁Department	-10.2641
▁mood	-10.2641
▁toothpaste	-10.2641
▁seafood	-10.2641
▁brown	-10.2642
▁dream	-10.2655
▁Team	-10.2666
▁visited	-10.267
▁relief	-10.268
▁phones	-10.2684
▁meetings	-10.2685
▁compensation	-10.2699
▁High	-10.2699
▁download	-10.2709
▁helping	-10.2711
▁defects	-10.272
▁household	-10.2722
▁Jeon	-10.2729
how	-10.2733
▁ten	-10.2737
▁assist	-10.2738
▁agent	-10.2742
▁dress	-10.2748
▁transport	-10.2748
▁regardless	-10.2758
▁August	-10.2758
▁effort	-10.2761
▁knew	-10.2777
▁entertainment	-10.2777
▁reducing	-10.2777
▁urgently	-10.2784
▁resolved	-10.2785
▁legal	-10.2795
▁mouse	-10.2797
▁Island	-10.2798
▁substances	-10.2801
▁mass	-10.2802
▁weak	-10.2806
▁fees	-10.2808
▁instructions	-10.2815
▁optimal	-10.282
▁likely	-10.2828
▁wire	-10.2832
▁spread	-10.2833
▁Check	-10.2835
▁greatly	-10.2839
▁license	-10.2844
▁speaker	-10.2846
▁suggestions	-10.2846
▁customs	-10.2851
▁meantime	-10.2859
▁showed	-10.2867
▁sites	-10.2869
▁continuous	-10.2871
▁Min	-10.2878
▁streaming	-10.2884
▁quotation	-10.2895
▁delighted	-10.2895
▁seasoning	-10.29
▁drinking	-10.29
▁measures	-10.2902
▁Eun	-10.2907
▁fight	-10.2907
▁mixed	-10.2908
▁pool	-10.2911
▁poor	-10.2915
▁markets	-10.2922
▁coupon	-10.2942
▁Mi	-10.2961
▁emergency	-10.2975
▁discounts	-10.2975
▁showing	-10.2978
▁covered	-10.2982
▁acid	-10.2994
▁animal	-10.3003
▁oven	-10.3004
▁pattern	-10.3006
▁advantages	-10.3008
▁quarter	-10.3011
▁shampoo	-10.3014
▁reduction	-10.3014
out	-10.3016
▁mat	-10.3016
▁whenever	-10.3018
▁track	-10.3019
▁purchases	-10.3027
▁others	-10.3034
line	-10.3039
▁drama	-10.3044
▁leaving	-10.3054
▁dryer	-10.3055
▁entering	-10.3055
▁score	-10.3074
▁choosing	-10.3074
▁minimize	-10.3089
po	-10.3101
▁calls	-10.3131
▁Still	-10.3135
▁afraid	-10.3135
▁hesitate	-10.3135
▁thoroughly	-10.3137
▁profile	-10.3137
▁pull	-10.3148
▁slow	-10.3149
▁valuable	-10.3155
▁coating	-10.3167
▁cafe	-10.3168
▁die	-10.3175
N	-10.3175
▁February	-10.3177
▁discussed	-10.3179
▁dried	-10.318
▁extract	-10.318
jin	-10.3196
ent	-10.3201
▁expert	-10.3209
▁telling	-10.3216
▁concern	-10.3223
▁forgot	-10.3237
▁appearance	-10.3237
▁profits	-10.3239
▁Shall	-10.3241
▁resources	-10.3244
▁sheet	-10.3272
▁larger	-10.3275
▁homes	-10.3277
▁seaweed	-10.3278
▁traffic	-10.3278
▁Haha	-10.3278
▁communicate	-10.3287
▁science	-10.33
▁popularity	-10.3302
▁broadcasting	-10.3307
▁briefly	-10.3322
ha	-10.3326
▁reasons	-10.3336
ary	-10.3339
▁drying	-10.3352
ge	-10.3354
▁inquiring	-10.3361
▁pleased	-10.3362
▁seats	-10.3363
▁fur	-10.338
▁national	-10.339
ch	-10.3392
▁fields	-10.3394
▁Another	-10.3402
▁International	-10.3402
▁meters	-10.3412
▁components	-10.3414
▁player	-10.3414
▁complaints	-10.3414
▁c	-10.3415
▁widely	-10.3416
▁cat	-10.3422
▁competition	-10.3423
▁robots	-10.3425
ant	-10.3429
▁buyers	-10.3437
▁sturdy	-10.3444
▁rise	-10.3445
▁resistance	-10.3446
▁raised	-10.3449
▁input	-10.3465
▁strap	-10.3484
▁Usually	-10.3486
▁removed	-10.3486
▁discussion	-10.3488
▁act	-10.3489
▁income	-10.3491
Fi	-10.3499
▁Sales	-10.3506
▁relevant	-10.3507
ia	-10.3507
▁Maybe	-10.3508
▁functional	-10.3511
▁attract	-10.3523
U	-10.3524
▁investing	-10.3526
▁anniversary	-10.3528
▁expression	-10.3528
▁shot	-10.353
▁foundation	-10.3534
ite	-10.3543
▁houses	-10.3543
▁accommodate	-10.3549
▁ones	-10.3549
ance	-10.3553
▁God	-10.3558
▁tests	-10.3561
▁recognition	-10.357
▁putting	-10.3581
▁gloves	-10.3582
▁exclusive	-10.3588
▁wow	-10.3591
▁platforms	-10.3596
▁diet	-10.3606
▁Three	-10.3612
▁Various	-10.3612
▁bigger	-10.3613
▁scale	-10.3618
▁quote	-10.3622
▁registered	-10.3623
▁testing	-10.3624
▁bottles	-10.3631
▁managed	-10.3646
ies	-10.3652
▁Those	-10.3655
▁W	-10.3664
▁capture	-10.3665
▁walking	-10.3672
▁shower	-10.3675
▁Until	-10.3698
▁dishwasher	-10.3698
▁dangerous	-10.3698
▁Song	-10.3703
▁continued	-10.3715
▁remind	-10.3715
▁conveniently	-10.3737
▁lights	-10.3738
▁buildings	-10.3738
▁About	-10.3741
▁seven	-10.3762
▁Food	-10.3763
per	-10.3768
▁freely	-10.3776
▁innovation	-10.3784
▁younger	-10.3793
▁smells	-10.3799
▁150	-10.3801
▁steps	-10.3802
▁fighting	-10.3805
▁ginseng	-10.3805
▁Hong	-10.3806
▁corner	-10.381
▁printer	-10.3813
▁lock	-10.3817
▁personally	-10.382
▁September	-10.3827
▁approval	-10.3828
▁chairs	-10.384
▁tracking	-10.3848
▁custom	-10.3849
pa	-10.3852
▁boil	-10.3852
▁pocket	-10.3856
▁brands	-10.3862
▁proper	-10.3867
▁super	-10.387
▁adults	-10.3873
▁requesting	-10.3878
▁played	-10.3894
▁microphone	-10.3899
▁sincere	-10.3903
▁conditioner	-10.3907
▁grill	-10.3909
10	-10.3919
▁pump	-10.3923
man	-10.3928
▁factors	-10.3931
▁Fortunately	-10.3936
▁Ouch	-10.3936
fried	-10.3938
▁behalf	-10.3939
▁preparation	-10.3943
▁ID	-10.3946
▁luxury	-10.3958
▁factories	-10.3959
▁enhance	-10.3959
▁executives	-10.3962
▁bowl	-10.3969
▁train	-10.397
▁Jung	-10.3974
▁improving	-10.398
▁Jongkook	-10.3981
▁turns	-10.3982
▁drugs	-10.3983
▁educational	-10.3986
▁30%	-10.3987
▁institute	-10.3988
▁Keep	-10.4025
▁themselves	-10.4025
▁animals	-10.4037
▁80	-10.4044
▁beer	-10.4047
▁pasta	-10.4052
▁characters	-10.4054
▁shared	-10.4057
▁rapidly	-10.4071
▁purposes	-10.408
▁panel	-10.4081
▁expanding	-10.4095
▁studying	-10.4096
▁complaint	-10.4101
no	-10.4107
▁pure	-10.4114
▁ok	-10.4117
▁50%	-10.4118
ist	-10.4119
ru	-10.4122
▁unexpected	-10.4132
▁perfectly	-10.4135
▁extension	-10.4136
▁savory	-10.4138
▁visual	-10.4142
di	-10.4144
ized	-10.4156
▁bean	-10.416
▁requests	-10.4161
▁Koreans	-10.4162
be	-10.4165
▁pan	-10.4166
▁begin	-10.4169
▁measurement	-10.417
ma	-10.4181
▁t	-10.4183
▁classes	-10.4184
▁era	-10.4187
▁stew	-10.4203
▁Lastly	-10.4211
▁certificate	-10.4216
▁tourist	-10.4216
ji	-10.4219
▁garden	-10.4226
▁Great	-10.4226
▁records	-10.4229
▁seriously	-10.4233
▁penalty	-10.4249
▁plug	-10.4251
▁rain	-10.4254
▁steam	-10.426
▁dumplings	-10.4266
▁claim	-10.4267
▁soy	-10.4269
▁oppa	-10.4271
▁friendly	-10.4283
▁enjoyed	-10.4292
▁occurred	-10.4294
▁filled	-10.4298
ver	-10.4304
▁compensate	-10.4305
▁totally	-10.4305
▁sharing	-10.4319
id	-10.4321
▁upper	-10.433
▁stocks	-10.4333
▁sleeping	-10.4333
▁approved	-10.4346
▁piece	-10.4348
▁block	-10.4354
▁vitamin	-10.4357
▁scalp	-10.4362
▁notification	-10.4364
▁firm	-10.4374
▁subject	-10.4378
▁soap	-10.4384
▁March	-10.4385
sized	-10.4399
▁reviewed	-10.4402
▁proud	-10.4405
▁expansion	-10.4408
▁section	-10.4409
▁star	-10.4418
▁compact	-10.4431
▁lie	-10.4436
ca	-10.4436
▁vision	-10.446
▁fishing	-10.4461
▁fruits	-10.4461
▁sing	-10.4461
go	-10.4466
▁snow	-10.4478
▁supplied	-10.4478
▁Year	-10.4478
▁July	-10.4479
▁electrical	-10.4494
▁procedure	-10.4495
▁tape	-10.4509
▁cushion	-10.4516
▁cables	-10.4521
50	-10.4521
▁Awesome	-10.4524
▁password	-10.4524
▁Canada	-10.4525
▁Stop	-10.4525
▁stated	-10.453
▁players	-10.4534
▁celebrate	-10.4536
▁gray	-10.4549
▁law	-10.4551
▁postpone	-10.4559
▁purifier	-10.4567
pe	-10.4576
▁speaking	-10.4584
▁Add	-10.4585
ling	-10.46
▁upgraded	-10.4603
▁stronger	-10.4611
▁consult	-10.4612
▁organized	-10.4613
▁activity	-10.4625
ful	-10.4629
▁moisturizing	-10.4641
▁consumer	-10.4664
▁Especially	-10.4665
▁embarrassed	-10.4665
▁starts	-10.4675
▁monitoring	-10.4681
▁leg	-10.4683
▁sick	-10.4688
▁prize	-10.4688
▁replaced	-10.4691
▁packs	-10.4706
of	-10.4706
▁capital	-10.471
▁evaluation	-10.4712
▁tissue	-10.4735
▁however	-10.4738
▁adjustable	-10.4743
0%	-10.4757
▁article	-10.4759
▁effectively	-10.4769
▁laser	-10.4784
▁hardware	-10.4786
age	-10.4794
▁carrier	-10.4807
as	-10.4811
▁maintaining	-10.4812
▁optimized	-10.4812
▁cooling	-10.4816
▁announce	-10.4816
▁signal	-10.4823
▁21	-10.4825
▁rough	-10.4828
▁billion	-10.4833
▁kindly	-10.4851
▁tank	-10.4855
▁branches	-10.486
▁appliances	-10.4866
▁closer	-10.4866
▁bio	-10.4888
▁rock	-10.4904
▁extent	-10.4904
▁potatoes	-10.4905
▁keyboard	-10.4907
▁charger	-10.4915
▁repay	-10.4927
▁opportunities	-10.4928
▁belly	-10.493
▁roll	-10.4934
▁reaction	-10.4956
▁practical	-10.4972
▁submit	-10.4975
ga	-10.4976
▁Master	-10.4977
▁load	-10.4981
tion	-10.4984
▁filters	-10.4992
▁assets	-10.5
▁pro	-10.5004
▁club	-10.5006
▁languages	-10.5023
▁everyday	-10.5029
▁farm	-10.5033
▁Was	-10.5046
▁transmission	-10.505
▁copies	-10.505
▁stone	-10.505
▁accumulated	-10.5055
▁ticket	-10.5055
ian	-10.5062
▁drop	-10.5064
▁specialized	-10.5065
▁luck	-10.507
▁sun	-10.5077
▁foreigners	-10.5078
▁Sit	-10.5083
▁wheel	-10.5093
▁industries	-10.5099
▁pension	-10.5099
▁advertisements	-10.51
▁Asian	-10.5118
▁Argh	-10.5124
▁Congratulations	-10.5124
▁conversation	-10.5131
▁ratio	-10.5136
▁lab	-10.514
▁follows	-10.5145
▁mirror	-10.5148
▁Feel	-10.5149
▁thermal	-10.5149
▁reviewing	-10.5152
▁updated	-10.5168
▁Alright	-10.5173
▁park	-10.518
▁hat	-10.5186
▁investors	-10.5193
▁hate	-10.5196
▁Vietnam	-10.5198
▁jacket	-10.5198
▁microwave	-10.5198
▁reached	-10.5201
speed	-10.5206
bo	-10.5212
▁Ho	-10.5217
▁retail	-10.5219
▁memories	-10.5223
▁conducting	-10.523
▁snack	-10.5232
ph	-10.5233
law	-10.5244
▁Everything	-10.5248
▁proven	-10.5252
▁Any	-10.5261
▁imported	-10.5266
▁tablet	-10.5274
▁Fighting	-10.5275
he	-10.5278
▁born	-10.5287
▁plane	-10.5289
way	-10.529
▁cross	-10.529
%	-10.5292
▁maker	-10.5296
▁continues	-10.5297
▁except	-10.5298
▁superior	-10.5298
house	-10.5305
▁band	-10.5306
▁egg	-10.5308
▁chose	-10.5316
▁laugh	-10.5321
▁Something	-10.5324
▁Pro	-10.5324
▁lotion	-10.5329
▁spaces	-10.5341
ize	-10.5347
▁cutlet	-10.5349
▁dial	-10.5351
▁normally	-10.5358
▁humans	-10.5369
▁broth	-10.5372
▁allowing	-10.5374
▁rear	-10.5376
▁guaranteed	-10.5378
▁continuously	-10.5379
▁creates	-10.538
▁vegetable	-10.5386
▁tree	-10.5386
▁counseling	-10.54
▁optical	-10.5401
▁Running	-10.5403
▁eaten	-10.5413
ung	-10.5413
▁exports	-10.542
▁stuff	-10.5421
▁100,000	-10.5435
▁belt	-10.544
▁kg	-10.545
▁Perhaps	-10.545
▁silver	-10.545
soo	-10.5455
Y	-10.5457
▁map	-10.5461
▁chemicals	-10.5464
▁bus	-10.5465
▁onions	-10.547
▁strict	-10.5472
▁album	-10.5476
▁sitting	-10.5478
▁salty	-10.5483
ine	-10.5499
▁street	-10.5502
▁inviting	-10.5502
▁varies	-10.5502
▁published	-10.5506
▁1,	-10.5507
▁label	-10.5507
▁solved	-10.5523
▁expanded	-10.5525
▁toothbrush	-10.5526
▁residential	-10.5527
▁exported	-10.5528
▁engineers	-10.5543
ta	-10.5548
▁usual	-10.5555
▁patent	-10.5561
▁causes	-10.557
na	-10.5573
▁degree	-10.5582
▁refreshing	-10.5584
▁frequency	-10.5588
▁apps	-10.5591
▁upon	-10.5598
▁allowed	-10.5601
▁calendar	-10.5605
▁transparent	-10.5606
▁booked	-10.5608
▁succeeded	-10.5612
▁smaller	-10.5614
▁holiday	-10.5622
▁fabrics	-10.5625
▁favor	-10.5629
▁Over	-10.5631
▁harder	-10.5633
▁nutrients	-10.5633
▁Designed	-10.5635
▁settings	-10.5638
da	-10.5648
▁consulting	-10.5652
▁layer	-10.5656
▁Consider	-10.5657
▁cozy	-10.5657
▁De	-10.5669
art	-10.5669
▁shock	-10.5673
▁returned	-10.5675
▁worrying	-10.5696
▁ourselves	-10.5709
▁reputation	-10.5709
▁vibration	-10.5712
ba	-10.5722
▁songs	-10.5727
▁sharp	-10.5729
▁audience	-10.5735
▁wake	-10.5736
▁scary	-10.5737
▁obtained	-10.5742
▁stages	-10.5745
ir	-10.5756
▁calm	-10.5765
un	-10.577
▁accidents	-10.5775
▁ring	-10.5776
▁controller	-10.5783
▁fell	-10.5788
▁somewhere	-10.5788
▁secured	-10.5789
▁levels	-10.5796
▁tip	-10.581
▁attachment	-10.581
▁Every	-10.5815
▁courier	-10.5815
▁coverage	-10.5816
▁pink	-10.5816
▁filming	-10.5827
▁g	-10.5829
▁fund	-10.5832
▁soybean	-10.5842
▁recovery	-10.5844
▁5,000	-10.5857
▁blade	-10.5865
▁joke	-10.5868
▁temple	-10.5868
▁slim	-10.5868
▁dual	-10.5868
▁Hyung	-10.5873
▁implement	-10.5892
▁displayed	-10.5893
▁infrastructure	-10.5894
▁affordable	-10.5896
▁90	-10.59
▁efficiently	-10.5903
▁extended	-10.5911
▁instrument	-10.5917
▁topic	-10.5918
▁pleasure	-10.5921
▁worldwide	-10.5922
▁carrying	-10.5928
▁Ok	-10.5941
