<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
.	-2.57771
▁	-3.49376
,	-3.91001
을	-4.14773
이	-4.47355
의	-4.53302
에	-4.56339
를	-4.56851
?	-4.64486
는	-4.71404
▁수	-4.76193
가	-4.77241
▁있습니다	-4.95027
은	-5.09736
도	-5.09891
로	-5.38296
입니다	-5.54481
▁이	-5.55517
지	-5.60796
▁저희	-5.61143
과	-5.64691
한	-5.67812
으로	-5.67972
할	-5.76694
고	-5.83152
해	-5.8873
에서	-5.90422
하고	-5.92241
와	-5.96104
▁있는	-6.01459
▁네	-6.03629
하는	-6.07386
▁것	-6.1236
기	-6.12682
▁더	-6.14997
▁아	-6.20469
▁BBB	-6.21043
만	-6.23476
▁그	-6.24604
▁합니다	-6.26465
요	-6.27787
▁안	-6.30979
인	-6.31065
▁한	-6.31971
서	-6.32029
합니다	-6.34005
▁FFF	-6.42752
!	-6.42766
▁AAA	-6.43645
어	-6.43864
▁잘	-6.48395
▁그리고	-6.54605
게	-6.57702
다	-6.59464
면	-6.61115
▁바랍니다	-6.61186
1	-6.63407
▁저는	-6.64067
리	-6.64244
▁대해	-6.64266
야	-6.6506
▁제가	-6.67821
일	-6.69183
▁해	-6.69653
▁제품	-6.70607
▁다	-6.71166
▁위해	-6.71347
▁대한	-6.7153
▁1	-6.73561
시	-6.73789
▁것입니다	-6.73899
▁할	-6.74361
자	-6.75476
▁거	-6.75745
된	-6.75774
▁지금	-6.76304
▁우리	-6.76613
▁다른	-6.78451
▁저희는	-6.79156
▁나는	-6.8035
▁3	-6.80567
▁때	-6.81441
▁2	-6.83396
▁및	-6.84051
▁또한	-6.84891
▁모든	-6.85187
나	-6.85524
▁우리는	-6.8689
하게	-6.88299
▁나	-6.88816
▁좋은	-6.89474
▁너무	-6.89682
▁저희가	-6.90731
▁많은	-6.90814
까지	-6.92479
하여	-6.93094
2	-6.93616
▁제품을	-6.95201
▁내	-6.95427
▁오	-6.95712
▁많이	-6.95972
▁진짜	-6.9604
▁그래서	-6.96124
▁좀	-6.96484
▁아니	-6.97722
▁감사합니다	-6.99095
라	-6.99463
▁이거	-6.99538
▁중	-7.00528
했습니다	-7.00961
▁이렇게	-7.01236
▁함께	-7.02889
▁것을	-7.03168
~	-7.03412
사	-7.03657
하기	-7.04041
▁그런데	-7.05042
스	-7.06265
▁됩니다	-7.06645
수	-7.07135
▁제	-7.07842
▁전	-7.07851
▁다시	-7.0798
▁어떻게	-7.08403
▁싶습니다	-7.08961
▁때문에	-7.10026
▁안녕하세요	-7.1082
주	-7.10873
개	-7.1168
▁매우	-7.12209
▁같습니다	-7.12901
아	-7.13209
▁주	-7.13505
년	-7.14079
▁제품은	-7.14726
▁정말	-7.14954
습니다	-7.16318
▁귀하의	-7.16442
▁보내	-7.16646
▁그럼	-7.1709
▁주문	-7.17281
▁어	-7.17595
▁가능합니다	-7.18049
▁연락	-7.18758
하지	-7.20553
장	-7.20956
▁이번	-7.21234
용	-7.21466
▁어떤	-7.21509
▁하지만	-7.21752
▁시	-7.22665
▁후	-7.23316
▁두	-7.23841
▁이제	-7.24221
에는	-7.25184
▁사용	-7.2585
대	-7.27218
치	-7.27356
▁내가	-7.27947
적인	-7.28571
▁것이	-7.29079
▁될	-7.29625
▁가	-7.30517
▁5	-7.30539
▁야	-7.31381
트	-7.31595
▁확인	-7.32182
▁형	-7.32928
▁몇	-7.33511
▁다음	-7.3358
▁있어	-7.35116
▁자	-7.35452
▁일	-7.3552
▁저	-7.35523
▁하는	-7.35635
▁뭐	-7.35706
상	-7.36359
▁통해	-7.365
▁귀사의	-7.36724
▁게	-7.36739
해야	-7.37262
월	-7.37379
▁원	-7.37669
▁다양한	-7.37713
▁배송	-7.37854
▁왜	-7.383
화	-7.38603
▁오늘	-7.39746
신	-7.3978
진	-7.399
실	-7.39946
▁바로	-7.39956
해서	-7.40116
▁10	-7.40533
▁경우	-7.42218
▁현재	-7.42374
▁또	-7.42817
▁혹시	-7.42877
▁데	-7.44156
▁가장	-7.45191
부터	-7.45413
니	-7.45753
▁지	-7.45945
▁드립니다	-7.46107
▁위한	-7.46323
▁마	-7.47442
드	-7.47969
▁4	-7.48358
부	-7.48377
분	-7.49151
됩니다	-7.49375
▁한국	-7.4945
보	-7.49465
▁보	-7.49473
▁없습니다	-7.49551
들	-7.49554
▁구매	-7.4995
▁번	-7.49995
식	-7.50157
▁당신의	-7.50162
▁사	-7.50206
▁회사	-7.50369
▁그러면	-7.50799
▁알고	-7.50853
▁못	-7.51862
▁문의	-7.51877
성	-7.52279
▁이런	-7.52298
▁여기	-7.52411
하면	-7.52426
네	-7.52554
▁새로운	-7.52776
러	-7.52806
원	-7.53197
▁있을	-7.53668
▁같은	-7.54219
▁하고	-7.54562
제	-7.55393
되어	-7.55543
에게	-7.56228
들이	-7.56501
▁이게	-7.56541
▁큰	-7.56564
▁가지	-7.56714
히	-7.56722
전	-7.57669
▁한번	-7.57962
구	-7.58304
정	-7.58567
▁하겠습니다	-7.58851
소	-7.59579
▁등	-7.59849
▁하나	-7.6044
이나	-7.61101
▁그런	-7.61329
▁모두	-7.61479
▁말	-7.62051
▁건	-7.62106
▁생산	-7.62798
▁좋아	-7.64107
죠	-7.64538
▁제공합니다	-7.6472
▁비	-7.64735
▁동안	-7.64901
▁정도	-7.65052
▁이상	-7.65405
▁되어	-7.65613
▁계약	-7.65745
▁알	-7.65904
▁있어요	-7.66127
▁전에	-7.66272
▁세	-7.66613
▁부	-7.66839
▁부탁드립니다	-7.67183
▁주세요	-7.67662
는데	-7.6867
▁않습니다	-7.68771
라고	-7.68784
▁진행	-7.6889
▁정	-7.68959
▁먼저	-7.69604
네요	-7.69655
▁따라	-7.70061
▁유	-7.70077
▁그냥	-7.70244
▁예	-7.70957
▁고객님	-7.71257
하	-7.7143
▁추가	-7.72088
▁당사	-7.72366
질	-7.72934
형	-7.72969
비	-7.72983
▁줄	-7.73073
물	-7.73486
▁빨리	-7.73723
▁있도록	-7.73806
▁고	-7.73842
▁주셔서	-7.74101
▁와	-7.74218
▁아니라	-7.75132
▁디자인	-7.75317
▁있다	-7.75664
▁그렇게	-7.75867
▁빠른	-7.76087
▁회신	-7.76874
되는	-7.77223
▁생각	-7.7738
적	-7.78101
▁요청	-7.78539
적으로	-7.78542
▁그러나	-7.78637
▁거예요	-7.79122
▁판매	-7.79398
▁우리가	-7.79475
▁문제가	-7.79595
▁가능한	-7.79631
▁가지고	-7.8004
보다	-7.80067
▁대	-7.80924
들을	-7.80987
▁것은	-7.81684
▁분	-7.8262
▁알려	-7.82799
▁사용할	-7.82909
▁차	-7.83067
데	-7.83291
▁거야	-7.83588
다고	-7.83953
▁직접	-7.84746
▁기능	-7.84977
▁필요한	-7.85661
산	-7.86037
려	-7.86065
명	-7.86279
▁있나요	-7.86403
차	-7.8662
▁약	-7.86922
하실	-7.87257
▁서비스	-7.87424
▁바	-7.87503
▁기술	-7.8767
▁하	-7.88642
될	-7.88831
▁예정입니다	-7.89061
▁이번에	-7.89393
▁배	-7.89559
▁상품	-7.89728
선	-7.90104
▁돼	-7.90202
▁제작	-7.91044
▁시작	-7.91058
▁아직	-7.91107
▁방	-7.91305
마	-7.91653
▁스	-7.91682
▁개	-7.92606
▁회사의	-7.93292
에도	-7.93295
▁너	-7.93714
세	-7.93739
▁같아요	-7.94102
▁미	-7.94357
▁도움이	-7.94445
▁메일	-7.94495
던	-7.94554
동	-7.9457
기를	-7.94858
▁물	-7.95096
▁모	-7.95193
▁열	-7.95614
우	-7.95645
▁되었습니다	-7.9568
▁회사는	-7.95754
▁걸	-7.95878
▁20	-7.9595
▁같이	-7.96049
되었습니다	-7.96106
하겠습니다	-7.96137
▁씨	-7.96704
▁6	-7.96757
▁개발	-7.96895
어요	-7.97059
▁볼	-7.97258
▁기	-7.97464
▁생각합니다	-7.97552
▁방문	-7.97757
▁그러니까	-7.97903
▁선택	-7.97989
▁무	-7.98151
님	-7.98319
▁사업	-7.98378
▁말씀	-7.98446
▁당신이	-7.98465
▁이미	-7.98493
▁달	-7.98871
내	-7.98901
▁시간	-7.98975
하였습니다	-7.99049
▁따라서	-7.99665
▁해외	-7.99671
▁준비	-7.99824
▁들어	-8.00092
▁서비스를	-8.0017
3	-8.00241
회	-8.0054
운	-8.00547
▁보고	-8.00638
▁봐	-8.0065
▁조금	-8.00794
하세요	-8.00839
방	-8.01024
▁드리겠습니다	-8.01211
▁사실	-8.0132
▁예약	-8.01428
▁상	-8.01468
▁그것은	-8.01659
▁없는	-8.0195
▁죄송합니다	-8.0233
▁관리	-8.02371
들은	-8.02589
▁쉽게	-8.02594
▁총	-8.02914
▁것으로	-8.03073
크	-8.03157
▁주시기	-8.03272
▁불	-8.03567
▁알겠습니다	-8.03919
▁입	-8.0415
미	-8.04701
▁여러	-8.04779
▁제품에	-8.048
으면	-8.04874
▁되	-8.05247
▁점	-8.05272
▁샘플	-8.05306
▁발	-8.0542
체	-8.05608
니까	-8.05668
▁그래	-8.05695
▁지난	-8.05815
당	-8.05995
▁아니야	-8.06093
중	-8.06492
▁있을까요	-8.0652
▁답변	-8.06784
▁귀사	-8.06828
▁호텔	-8.0687
▁좋습니다	-8.06962
▁없이	-8.07
▁지불	-8.07811
▁계속	-8.07944
프	-8.08922
조	-8.08963
▁일정	-8.08965
겠습니다	-8.09009
▁우리의	-8.0939
)	-8.09635
▁하면	-8.10217
▁연구	-8.1032
▁제품입니다	-8.10502
오	-8.10564
▁막	-8.11361
▁주시면	-8.11444
▁소	-8.11563
하시면	-8.11845
▁그렇지	-8.12085
▁구	-8.12285
▁처리	-8.12431
하도록	-8.12639
▁동	-8.1306
시간	-8.13106
▁이용	-8.13149
▁연	-8.1325
▁변경	-8.13259
▁해당	-8.13324
금	-8.13439
▁감사	-8.13647
▁공급	-8.1376
▁제품이	-8.14037
이에요	-8.14221
▁양	-8.14799
▁신	-8.14841
▁관련	-8.14912
재	-8.15081
▁일단	-8.15246
세요	-8.15267
▁시간이	-8.15457
▁7	-8.1547
▁뭐야	-8.15486
▁되는	-8.15555
▁약간	-8.15584
▁피부	-8.15587
▁가격	-8.1567
인데	-8.157
▁품질	-8.16314
▁공	-8.16356
▁집	-8.16371
▁인	-8.16759
▁항상	-8.16794
▁감사드립니다	-8.17147
▁우와	-8.1723
터	-8.17825
▁새	-8.17879
▁있어서	-8.17995
▁전화	-8.18806
▁반	-8.18823
지만	-8.18837
▁주문을	-8.18903
▁최대	-8.18942
랑	-8.19063
▁얼마나	-8.19071
▁꼭	-8.19073
▁아이	-8.19082
▁기업	-8.19151
이야	-8.19264
▁관심	-8.1932
▁필요	-8.1936
씨	-8.19362
래	-8.19519
5	-8.1962
▁겁니다	-8.1981
▁고객	-8.19813
하고자	-8.19845
▁날	-8.1995
점	-8.20049
▁당신은	-8.20877
▁OK	-8.20882
▁일이	-8.20944
▁수도	-8.20996
위	-8.2107
하시는	-8.21245
▁제공	-8.21438
으	-8.21621
▁협력	-8.21912
▁있습니까	-8.22153
등	-8.22808
간	-8.23424
번	-8.23784
▁또는	-8.24233
▁해야	-8.24309
▁회사에서	-8.24354
거	-8.24559
▁본	-8.25001
▁간	-8.25091
▁물론	-8.25209
-	-8.25406
단	-8.25639
▁각	-8.25746
▁8	-8.25799
▁여러분	-8.25974
▁특히	-8.26033
▁연결	-8.26081
워	-8.26135
여	-8.26172
▁작업	-8.27042
▁게임	-8.27354
e	-8.27882
▁12	-8.28109
▁정보를	-8.28271
집	-8.28472
▁명	-8.2866
▁아주	-8.28742
▁선생님	-8.28754
▁귀하께서	-8.28916
▁더욱	-8.28952
▁시간을	-8.29133
거나	-8.29162
▁업무	-8.29285
▁하루	-8.2957
나요	-8.29664
었습니다	-8.29737
▁얘기	-8.29857
▁결정	-8.29967
건	-8.30054
▁최대한	-8.30498
계	-8.30674
▁딱	-8.30949
▁파	-8.31037
▁높은	-8.3122
며	-8.31238
▁30	-8.31578
하며	-8.3269
▁있는지	-8.32805
(	-8.32917
▁있고	-8.32979
▁우선	-8.33165
▁타	-8.33203
▁재	-8.33293
그	-8.33381
▁만들어	-8.3354
▁이러한	-8.33545
▁미리	-8.3363
▁확인해	-8.33655
이라고	-8.33696
모	-8.33703
▁계획	-8.33805
▁기존	-8.3387
▁온	-8.34344
▁문제	-8.34431
▁있으면	-8.34484
▁신제품	-8.34563
▁맞아	-8.34812
▁온라인	-8.35026
▁살	-8.35104
무	-8.35229
개의	-8.35323
▁오빠	-8.35372
▁무슨	-8.35518
▁그게	-8.35901
이다	-8.36116
▁설명	-8.36206
▁투자	-8.3626
르	-8.36315
하신	-8.36564
▁연락을	-8.3709
력	-8.37136
관	-8.37142
▁저희에게	-8.37217
▁메일을	-8.37271
되지	-8.37382
판	-8.38025
져	-8.38103
▁해서	-8.3826
문	-8.38335
업	-8.38339
공	-8.3894
▁친애하는	-8.38958
▁있었습니다	-8.39
▁초	-8.39019
▁장비	-8.39135
다는	-8.3945
류	-8.39595
학	-8.3986
▁설치	-8.40241
▁받았습니다	-8.40298
▁강	-8.403
▁제조	-8.40494
▁것이다	-8.40536
▁결과	-8.40594
▁언제	-8.40669
감	-8.40959
티	-8.41191
▁했습니다	-8.41312
▁회의	-8.41372
▁추천	-8.4148
이고	-8.4159
▁지원	-8.41623
린	-8.41738
o	-8.41873
료	-8.42128
처럼	-8.42338
▁조	-8.42499
잖아	-8.42586
▁비용	-8.42718
▁이것은	-8.42763
▁미국	-8.42948
증	-8.42979
▁사람	-8.43026
지는	-8.43241
▁도착	-8.43303
▁손	-8.43969
급	-8.44
▁있다면	-8.44158
▁소프트웨어	-8.44171
▁소개	-8.44195
▁인해	-8.44281
▁경험	-8.44386
▁그들은	-8.44541
석	-8.44562
▁거래	-8.44596
량	-8.44636
▁결제	-8.44673
▁받을	-8.44826
▁필요합니다	-8.4493
▁주신	-8.44954
▁적용	-8.45296
도록	-8.45736
▁100	-8.45804
구나	-8.45869
▁주십시오	-8.45993
유	-8.46105
▁앞으로	-8.4615
▁세계	-8.46151
대로	-8.46364
▁주시길	-8.46388
▁카메라	-8.46423
▁처음	-8.46592
▁찾아	-8.46619
▁만약	-8.46653
▁중에	-8.46681
국	-8.46831
층	-8.4696
▁원하는	-8.47051
에서는	-8.47083
▁기계	-8.47084
▁불편	-8.47169
▁상품을	-8.47302
▁장	-8.47343
▁관심이	-8.4738
▁그때	-8.47452
▁않은	-8.47517
길	-8.47661
면서	-8.48086
한테	-8.48104
연	-8.48126
▁쓰	-8.48208
▁유지	-8.48396
▁있다고	-8.48493
되고	-8.48544
행	-8.48768
종	-8.48855
▁해결	-8.49047
▁여	-8.4923
▁보호	-8.49266
▁업체	-8.49268
▁환불	-8.49316
출	-8.49889
▁9	-8.49907
▁비즈니스	-8.49917
▁첫	-8.49952
▁드릴	-8.50009
▁그렇죠	-8.50164
▁저도	-8.50223
▁그거	-8.50226
▁눈	-8.50515
▁편	-8.50569
▁완료	-8.50656
▁음식	-8.50708
▁된	-8.50718
하다	-8.50748
라는	-8.50801
▁출시	-8.50849
▁있으시면	-8.50862
▁있다는	-8.50951
▁갈	-8.51096
▁있게	-8.51121
거든요	-8.51129
▁할인	-8.5116
색	-8.51342
까	-8.51362
▁들었습니다	-8.51377
▁팔	-8.51431
▁작동	-8.51539
▁거의	-8.51594
C	-8.51686
▁선	-8.51749
▁잡	-8.51754
▁사고	-8.51981
▁일부	-8.52031
▁장치	-8.52308
파	-8.52726
이며	-8.52957
▁단	-8.53146
▁중요한	-8.53178
▁최근	-8.53351
천	-8.53372
▁인터넷	-8.53392
인지	-8.53442
D	-8.53466
▁오래	-8.5356
▁미팅	-8.5358
▁첨부	-8.53734
▁있는데	-8.53851
▁내일	-8.53876
달러	-8.53892
▁제안	-8.53908
잖아요	-8.53924
▁둘	-8.54123
/	-8.54234
▁카탈로그	-8.54418
▁좋을	-8.54446
▁부동산	-8.54602
▁최고의	-8.54769
음	-8.54847
4	-8.54948
▁받아	-8.54972
▁어디	-8.55327
루	-8.55336
▁돼요	-8.55367
바	-8.55368
▁팀	-8.55379
팀	-8.55403
안	-8.55657
▁않고	-8.55678
두	-8.55694
▁만족	-8.55977
주세요	-8.56032
▁귀사와	-8.56627
▁포장	-8.56718
▁서	-8.57179
▁하지	-8.57322
▁되게	-8.57491
▁같아	-8.57581
일에	-8.57623
▁이야	-8.57625
품	-8.58007
호	-8.58238
▁취소	-8.58253
▁건강	-8.58258
▁가능	-8.58286
▁포	-8.58326
▁소개해	-8.58348
▁한국에서	-8.58478
▁전달	-8.58533
인가요	-8.58574
타	-8.58587
매	-8.58776
P	-8.58791
▁번째	-8.58958
▁보험	-8.59276
하려고	-8.59383
▁오후	-8.59478
었	-8.59565
▁보관	-8.59729
▁이야기	-8.59729
▁없어	-8.59766
▁요즘	-8.59828
▁산	-8.59848
▁재고	-8.59857
▁저에게	-8.60014
▁사항이	-8.601
▁본사	-8.60172
▁환경	-8.60424
피	-8.60692
▁걱정	-8.60858
▁전기	-8.6094
양	-8.61236
약	-8.61305
시면	-8.61412
▁전체	-8.61424
▁피	-8.61915
▁컴퓨터	-8.61989
레	-8.62197
▁노	-8.62327
▁대해서	-8.62369
배	-8.62442
릴	-8.62464
했다	-8.62572
▁원래	-8.62608
▁우	-8.62728
▁좋겠습니다	-8.62776
▁찾고	-8.62906
▁대부분	-8.63033
▁않는	-8.63289
영	-8.633
온	-8.63362
▁충전	-8.63412
▁들	-8.63627
▁어제	-8.6363
▁지역	-8.63667
▁감사하겠습니다	-8.63728
▁수출	-8.63801
다면	-8.63826
▁모델	-8.63832
직	-8.64007
개월	-8.64224
▁적	-8.64247
▁회사에	-8.64341
울	-8.64345
▁시스템	-8.64751
▁안에	-8.6484
s	-8.64879
▁들어가	-8.64981
▁않을	-8.65102
디	-8.65108
▁그래도	-8.65137
▁때문입니다	-8.65278
▁정보	-8.65403
입	-8.65424
▁진심으로	-8.65463
▁올	-8.65467
▁프로그램	-8.65482
▁시장	-8.65505
생	-8.65614
▁없	-8.65631
▁어느	-8.65879
니다	-8.65883
▁15	-8.65944
더	-8.6598
▁리	-8.66056
가지	-8.66153
▁제일	-8.66203
▁요리	-8.66517
플	-8.66576
본	-8.66788
▁상태	-8.66798
▁배터리	-8.66831
▁심	-8.66972
▁직원	-8.66995
▁발전	-8.66997
'	-8.67089
권	-8.67102
▁남	-8.6716
▁경	-8.6727
▁안전	-8.67301
▁맛	-8.67303
▁여행	-8.67394
▁전문	-8.67422
초	-8.67439
▁공장	-8.67486
든	-8.67561
▁개인	-8.67569
m	-8.67605
▁입니다	-8.67662
▁줍니다	-8.6773
▁만나	-8.67741
▁참석	-8.67979
예요	-8.68029
▁자동차	-8.6803
i	-8.68089
들의	-8.68107
려고	-8.68138
▁납품	-8.68344
▁위	-8.68495
▁얼마	-8.68553
M	-8.68602
▁귀사에서	-8.68615
▁운영	-8.68718
▁데이터	-8.68748
▁후에	-8.68774
▁아래	-8.68813
▁그것을	-8.68852
▁영업	-8.68926
▁이해	-8.69028
A	-8.69047
▁구입	-8.69063
▁되지	-8.69079
▁운동	-8.69153
기가	-8.69154
▁요구	-8.69247
▁저희도	-8.69272
▁크기	-8.69354
O	-8.69399
긴	-8.69825
▁치	-8.70109
▁속	-8.70218
경	-8.70268
▁사진	-8.70395
법	-8.7052
▁발생	-8.70561
▁될까요	-8.70584
▁이동	-8.70597
▁빠르게	-8.7094
냐	-8.70999
▁광고	-8.71019
▁주실	-8.71099
▁50	-8.71169
▁맞는	-8.71177
포	-8.71346
▁기다리고	-8.71529
▁아닙니다	-8.71657
a	-8.71748
박	-8.7179
▁내부	-8.71812
▁기쁩니다	-8.71832
이라	-8.71853
열	-8.71973
▁화	-8.71981
설	-8.72009
▁사람이	-8.72378
"	-8.72382
▁그러	-8.7252
심	-8.72556
▁조건	-8.72565
발	-8.72631
▁음	-8.7265
▁출장	-8.728
▁색상	-8.72804
▁파일	-8.73161
▁기억	-8.73209
▁과정	-8.73274
즈	-8.73615
코	-8.73914
▁자세한	-8.73974
▁실	-8.74134
▁사용하여	-8.74298
▁차량	-8.74475
▁영상	-8.74498
고요	-8.74678
▁있겠습니다	-8.74704
S	-8.74859
기는	-8.74985
▁아닌	-8.75141
▁부탁	-8.75173
▁문제를	-8.75242
▁있으며	-8.75265
▁앱	-8.75384
저	-8.75405
▁자신	-8.75438
통	-8.75522
▁제거	-8.75531
▁진	-8.75549
격	-8.75613
▁운송	-8.7572
▁언제든지	-8.75767
해주셔서	-8.75971
▁마케팅	-8.75994
지요	-8.76013
▁소재	-8.76041
했	-8.76223
속	-8.76304
▁방지	-8.76317
▁사람들이	-8.76457
▁신청	-8.76562
▁기술을	-8.76608
▁보세요	-8.76621
p	-8.76635
했던	-8.76649
▁외	-8.76713
▁것도	-8.76779
T	-8.76798
▁곧	-8.76807
▁나와	-8.76822
▁A	-8.7683
▁저기	-8.7709
▁좋아요	-8.77164
▁귀하	-8.7718
▁성	-8.77264
▁세트	-8.77325
▁물건	-8.77369
▁기간	-8.77449
▁11	-8.77685
▁귀	-8.77711
▁싶은	-8.77926
▁브랜드	-8.77952
▁스타일	-8.78001
시는	-8.78044
하십시오	-8.7809
▁난	-8.78182
군요	-8.78199
▁관한	-8.78526
▁일을	-8.78831
▁참	-8.78918
에서도	-8.7893
▁종류의	-8.79172
▁설정	-8.79282
▁역시	-8.79382
▁위치	-8.7949
▁만든	-8.79501
▁만들	-8.79559
사의	-8.7961
▁부담	-8.79682
▁선적	-8.80056
별	-8.80275
란	-8.80321
▁해요	-8.80324
카	-8.80415
주셔서	-8.8066
▁맞아요	-8.80678
자가	-8.80701
▁코	-8.80762
▁받고	-8.8078
토	-8.80789
▁도움을	-8.80811
버	-8.8101
▁뒤	-8.81214
▁생	-8.81342
▁안내	-8.81343
▁보증	-8.81354
▁작은	-8.81399
▁새로	-8.81559
▁교육	-8.81638
함	-8.81803
▁검토	-8.81878
날	-8.81891
링	-8.81994
▁스마트	-8.82065
브	-8.82077
▁교체	-8.8209
▁것이라고	-8.82092
민	-8.82206
것	-8.82207
▁청소	-8.82215
▁프로젝트	-8.82272
▁설계	-8.8229
▁가족	-8.82482
▁따로	-8.82552
▁감	-8.82702
▁아니요	-8.82715
▁발송	-8.82769
▁식당	-8.82927
▁분석	-8.83007
▁변	-8.83082
▁작성	-8.83185
▁노력	-8.83423
▁일반	-8.83493
쳐	-8.83623
집니다	-8.83797
▁날짜	-8.83799
반	-8.83821
▁성공	-8.83951
▁있지	-8.83982
셨	-8.84056
▁개선	-8.84079
▁성장	-8.84184
▁한국의	-8.84265
▁일주일	-8.84295
개를	-8.84462
t	-8.84495
▁"	-8.8455
▁보내드리겠습니다	-8.84871
▁대신	-8.84956
어서	-8.85087
▁주문한	-8.8525
▁사용자	-8.85421
제품	-8.85452
▁회사가	-8.85504
▁보안	-8.85552
▁같은데	-8.85591
▁있기	-8.85594
각	-8.85597
께서	-8.85636
복	-8.85698
액	-8.85709
▁방식	-8.8573
해요	-8.85761
▁보여	-8.85809
▁이거는	-8.85933
▁곳	-8.86032
▁있기를	-8.86115
▁시설	-8.8613
달	-8.86259
▁보내주신	-8.86323
▁사랑	-8.86456
로부터	-8.86724
▁활용	-8.86773
▁공간	-8.87027
▁나오	-8.87048
까요	-8.87099
▁가격이	-8.87113
▁받은	-8.87114
▁포함	-8.87126
▁당사는	-8.87158
8	-8.87328
▁마지막	-8.8737
하면서	-8.87487
▁대로	-8.87621
백	-8.87722
▁않았습니다	-8.8773
▁위해서	-8.87825
▁국제	-8.87953
▁구조	-8.88099
▁'	-8.88166
▁당	-8.88229
성을	-8.88486
▁아니면	-8.88492
임	-8.88819
▁누구	-8.88898
▁여기서	-8.89104
하시고	-8.89109
▁김	-8.89175
▁사업을	-8.89443
▁거죠	-8.89479
▁먹어	-8.89489
스트	-8.89622
▁보통	-8.89696
갈	-8.89707
▁내에	-8.89746
,000	-8.89912
▁산업	-8.90025
▁부품	-8.90114
▁예상	-8.90399
g	-8.90461
▁되면	-8.90478
▁커피	-8.90754
▁지연	-8.90756
▁메일로	-8.90826
▁무선	-8.90833
▁식사	-8.90888
립	-8.90988
▁오늘은	-8.91067
들에게	-8.91086
▁매	-8.91197
▁아니에요	-8.91281
이라는	-8.9131
▁하는데	-8.91396
▁않아	-8.91408
▁통	-8.91439
▁인상	-8.91522
▁말씀해	-8.91691
▁효과	-8.91703
▁예정	-8.91771
▁건가요	-8.91792
살	-8.91817
▁정확한	-8.91962
▁사용하는	-8.92029
기에	-8.92155
▁은행	-8.92366
7	-8.92367
볼	-8.92494
너	-8.92519
▁지속	-8.9255
▁사장님	-8.92957
▁참고	-8.93204
▁제공하는	-8.9326
강	-8.93324
▁올해	-8.93365
가요	-8.93636
▁사무실	-8.93658
▁전자	-8.93721
하시	-8.93808
▁입금	-8.93844
▁왔습니다	-8.93856
절	-8.94069
6	-8.94119
▁창고	-8.94243
목	-8.94257
가지고	-8.94313
창	-8.94403
▁가게	-8.9445
▁기능이	-8.94591
▁훨씬	-8.94624
▁굉장히	-8.94679
▁가격은	-8.94758
씩	-8.94882
▁귀하께	-8.95007
줄	-8.95155
▁위험	-8.95231
▁알아	-8.95248
▁메뉴	-8.95311
▁원하시는	-8.95399
▁회의를	-8.95468
▁부분	-8.955
▁조정	-8.95535
▁잡아	-8.95549
▁객실	-8.95565
▁중국	-8.95713
▁건물	-8.95862
▁이메일	-8.95929
▁호	-8.95947
▁보다	-8.95958
▁확장	-8.96132
▁서로	-8.96298
▁그것이	-8.9642
▁참여	-8.96476
▁건조	-8.96481
▁그대로	-8.96613
▁잠깐만	-8.96871
▁조절	-8.96916
▁공유	-8.96916
▁영화	-8.97066
▁국내	-8.97102
▁행사	-8.97219
드립니다	-8.97319
I	-8.97395
▁대표	-8.97404
▁갑자기	-8.97472
▁선물	-8.97593
▁때는	-8.97648
▁제품들	-8.97663
▁포함되어	-8.97757
▁플랫폼	-8.97926
▁없을	-8.98034
▁필터	-8.98107
▁측정	-8.98133
▁이메일을	-8.98172
▁갖고	-8.98245
▁나도	-8.98279
역	-8.98323
▁괜찮	-8.98327
되	-8.98329
름	-8.98434
▁당신에게	-8.98531
▁커	-8.98654
▁한국에	-8.98675
병	-8.98964
▁백	-8.9919
후	-8.992
▁상담	-8.99265
▁있으니	-8.99272
▁옵션	-8.99301
▁방송	-8.99325
▁있었	-8.9935
▁보면	-8.99409
염	-8.99418
▁가격을	-8.99424
림	-8.99461
▁최신	-8.99496
▁수입	-8.99508
▁교환	-8.99828
▁않았	-8.99846
▁나가	-8.9987
▁최고	-8.99988
시에	-9.00038
▁궁금합니다	-9.00166
▁초대	-9.00237
▁것에	-9.00447
▁구성	-9.0047
▁왜냐하면	-9.0052
▁이메일로	-9.00533
▁좋다	-9.00595
▁200	-9.00612
션	-9.00676
▁잘못	-9.00683
▁같	-9.00826
▁S	-9.00827
▁주에	-9.00874
▁아이고	-9.01139
▁사용해	-9.01322
▁전혀	-9.01344
▁토	-9.01366
향	-9.01525
▁C	-9.01548
▁아까	-9.0156
▁응	-9.01584
▁파트너	-9.01629
▁키	-9.019
추	-9.01998
▁그들	-9.02059
▁즉시	-9.02098
지를	-9.02128
▁논의	-9.02429
어야	-9.02459
▁기다려	-9.02525
▁자료	-9.02564
▁주요	-9.02723
▁성분	-9.02934
▁복	-9.03026
▁주방	-9.03111
▁친구	-9.03177
▁등을	-9.03196
이면	-9.03244
▁귀사에	-9.03293
▁이건	-9.03329
▁배달	-9.03347
▁무엇을	-9.03369
▁단계	-9.03413
▁식	-9.0345
▁송금	-9.03481
현	-9.03495
▁사이즈	-9.03596
했을	-9.03615
▁식품	-9.03843
▁그건	-9.0401
탄	-9.04016
▁아파트	-9.04077
E	-9.04078
0	-9.04099
▁제안을	-9.04119
▁인증	-9.04146
▁고객님들	-9.0428
▁얼굴	-9.0439
▁기타	-9.04391
책	-9.04671
R	-9.04975
▁취	-9.0499
L	-9.05007
▁고민	-9.05065
▁공기	-9.05116
한다	-9.05141
했어요	-9.05238
▁확인할	-9.05267
▁괜찮아	-9.05343
망	-9.05531
▁넣어	-9.05549
▁로봇	-9.05613
였습니다	-9.05654
되면	-9.05715
▁회사를	-9.05761
▁달라	-9.05776
▁디지털	-9.05795
G	-9.05838
▁편하게	-9.05853
▁크게	-9.05995
다가	-9.06025
▁제공해	-9.06036
▁학습	-9.06048
▁카	-9.06064
작	-9.06126
▁맛이	-9.06131
퍼	-9.06173
▁사과	-9.06226
▁장소	-9.06287
성이	-9.06301
▁재고가	-9.0634
▁만	-9.06392
게요	-9.06441
▁홍보	-9.06495
▁부서	-9.06525
▁옷	-9.06593
▁기본	-9.06672
▁담당자	-9.06703
▁밥	-9.06804
▁드렸습니다	-9.06851
▁컬러	-9.0691
▁기다리겠습니다	-9.0693
9	-9.0697
때	-9.07043
▁버	-9.07149
▁알려주세요	-9.07235
하는데	-9.07255
시켜	-9.07374
불	-9.07412
c	-9.07472
▁높이	-9.07596
▁애	-9.07634
▁기대	-9.07645
▁자체	-9.07818
▁점이	-9.07869
▁고객님께서	-9.07906
▁P	-9.08191
▁등록	-9.08212
▁받지	-9.08472
커	-9.08476
▁시스템을	-9.08531
▁확실히	-9.08551
▁만큼	-9.08576
▁인기가	-9.08596
▁마음에	-9.08705
▁출	-9.08708
하기로	-9.08856
▁번호	-9.08925
마다	-9.08955
▁책임	-9.0899
▁아마	-9.09034
▁카드	-9.0907
데요	-9.09204
▁만드는	-9.09329
▁없어요	-9.09344
▁되나요	-9.09394
팅	-9.09476
▁먹는	-9.09495
▁관	-9.095
▁알게	-9.09566
받	-9.09662
록	-9.09667
▁금	-9.10013
들과	-9.10036
▁직	-9.10049
▁자동	-9.10072
▁임대	-9.1023
▁서비스에	-9.10491
▁보장	-9.10537
▁적이	-9.10651
▁세부	-9.10652
▁충분히	-9.10665
드릴	-9.10829
▁착용	-9.10843
하거나	-9.11008
▁특정	-9.1102
▁접	-9.11026
▁저거	-9.11116
▁음식을	-9.11137
▁기기	-9.11205
▁하기	-9.11258
▁머리	-9.11408
압	-9.11481
▁저장	-9.11548
▁치료	-9.11737
▁재료	-9.11794
▁라인	-9.11903
▁가입	-9.11966
▁이전	-9.12385
▁주문하신	-9.12478
▁뛰어난	-9.12482
▁누	-9.12498
습니까	-9.12614
▁제품으로	-9.12685
봐	-9.12846
▁수정	-9.13014
▁소개합니다	-9.13024
▁제대로	-9.13041
라도	-9.13046
▁수량	-9.13089
▁소개하려고	-9.13108
▁부드러운	-9.13204
▁추가로	-9.13296
▁국가	-9.13304
▁했는데	-9.13355
블	-9.13386
▁드리고	-9.13566
▁소식을	-9.13597
▁있으시다면	-9.13609
▁증가	-9.13652
▁유통	-9.13668
▁풀	-9.13844
cm	-9.13954
▁책	-9.13971
▁뭔가	-9.14076
▁완전	-9.14119
▁향	-9.14155
▁음료	-9.14171
▁면	-9.14247
▁매장	-9.1426
▁엄마	-9.14271
▁생활	-9.14355
▁집에	-9.14555
▁따르면	-9.14568
▁자연	-9.14593
하셔야	-9.14659
▁오전	-9.14678
▁따	-9.14686
▁온도	-9.1474
▁얘	-9.1477
▁구축	-9.14831
이었습니다	-9.14914
졌습니다	-9.14918
결	-9.15104
였	-9.15135
▁힘	-9.15176
▁넘	-9.1519
풍	-9.15193
▁누가	-9.15197
▁레	-9.15388
▁분이	-9.15421
▁서류	-9.15467
하셨습니다	-9.155
더라고요	-9.15505
▁표시	-9.15521
▁상세	-9.15619
▁되고	-9.15672
▁보냅니다	-9.15687
시고	-9.15776
력을	-9.1586
▁생각해	-9.15905
▁인기	-9.16056
▁평	-9.1613
▁시일	-9.16133
▁상황이	-9.16183
▁고려	-9.16268
리는	-9.16301
▁담	-9.16344
지고	-9.16347
▁검사	-9.16378
▁그렇다면	-9.16437
▁앞	-9.16458
표	-9.16467
▁속도	-9.16468
▁미팅을	-9.16643
▁배송이	-9.16722
▁최선을	-9.16758
▁금액	-9.16791
난	-9.16822
▁완전히	-9.16971
▁변화	-9.17008
▁그래요	-9.17012
줍니다	-9.17062
▁이에	-9.17085
▁궁금한	-9.17156
▁정리	-9.1719
▁최근에	-9.17275
▁못했습니다	-9.17319
▁전원	-9.17481
▁잔	-9.17517
합	-9.17675
▁방법을	-9.17714
▁수준	-9.17736
▁테스트	-9.17823
▁뒤에	-9.17925
▁않도록	-9.18094
▁돈을	-9.18181
▁죽	-9.18185
▁영향을	-9.18192
평	-9.1821
는데요	-9.18272
▁비디오	-9.18303
▁성능	-9.18358
▁제시	-9.18379
▁견적	-9.18406
▁광	-9.18487
시죠	-9.18489
엔	-9.18581
▁주로	-9.18588
▁청	-9.18758
▁뭘	-9.18796
합니까	-9.18954
▁오랜	-9.19046
▁농	-9.19203
▁크	-9.19256
겨	-9.19276
▁제공됩니다	-9.19292
▁세척	-9.19302
▁거래를	-9.19436
▁이걸	-9.19543
기로	-9.19594
▁싶어요	-9.19807
▁많습니다	-9.19921
인데요	-9.19954
▁매일	-9.19968
른	-9.20018
하셔서	-9.20032
▁에너지	-9.20035
태	-9.20037
싱	-9.20275
▁있지만	-9.20416
근	-9.20475
▁대금	-9.20484
▁저녁	-9.20491
친	-9.20568
▁신뢰	-9.20601
▁가져	-9.20722
▁아무	-9.20796
▁신경	-9.20823
▁기록	-9.21178
▁꽤	-9.21206
▁뿐만	-9.2126
▁사항을	-9.21353
▁무료	-9.21688
▁필요가	-9.21817
l	-9.21835
▁일본	-9.21898
▁관계	-9.21973
▁좋아하는	-9.22081
▁확	-9.22116
패	-9.22128
▁저희와	-9.2215
▁이는	-9.22177
▁써	-9.22211
하시기	-9.22228
▁맞춰	-9.22253
▁지금까지	-9.22379
▁노래	-9.22493
▁발표	-9.22528
▁제공할	-9.22613
▁물품	-9.22639
▁B	-9.22649
▁케이스	-9.22653
▁문	-9.22685
께	-9.22777
▁표	-9.23001
y	-9.23017
▁영	-9.2303
▁마세요	-9.2304
B	-9.23048
▁고급	-9.23049
▁통신	-9.23051
충	-9.23058
▁가서	-9.23137
레이	-9.23206
으며	-9.23231
▁내려	-9.2325
하셨	-9.23252
업체	-9.23279
▁박	-9.23309
▁프레젠테이션	-9.2331
▁촬영	-9.23383
▁분들이	-9.23544
▁이상의	-9.2357
노	-9.23599
▁다음주	-9.23627
했는데	-9.237
▁넣	-9.23758
▁고기	-9.23812
▁교	-9.23822
▁안전하게	-9.23858
쪽	-9.23903
▁있어야	-9.23912
▁대량	-9.24035
▁맞습니다	-9.2412
▁계시	-9.24143
▁담당	-9.24185
▁용	-9.24263
드리도록	-9.24291
▁실제로	-9.24309
▁언제든	-9.24312
글	-9.24382
해주세요	-9.24417
청	-9.24467
▁내용을	-9.24585
▁모양	-9.24631
▁등의	-9.24773
▁특	-9.24798
▁완성	-9.2486
걸	-9.24871
▁무게	-9.24919
▁다만	-9.25128
▁M	-9.25186
▁말고	-9.25196
▁부족	-9.25287
▁솔루션	-9.2531
▁그걸	-9.25354
▁내용	-9.25375
칠	-9.25497
▁전화를	-9.25524
▁먹고	-9.25534
▁이어	-9.25602
▁자사	-9.25689
▁모르	-9.25693
▁업데이트	-9.2576
▁혼자	-9.25768
되기	-9.25824
▁반응	-9.2592
▁형이	-9.25932
▁엄청	-9.2605
말	-9.26121
▁받	-9.26164
▁근데	-9.26239
▁맛있	-9.26248
▁최소	-9.26265
▁드려	-9.26352
▁의미	-9.26371
▁돌	-9.26404
탕	-9.26438
▁합	-9.26494
▁향상	-9.26526
변	-9.2656
▁확보	-9.26573
d	-9.2661
▁조리	-9.26615
▁궁금하신	-9.26623
▁집에서	-9.26766
▁체	-9.26867
이기	-9.26901
▁부분이	-9.26984
머	-9.27012
▁먹을	-9.27122
▁보이	-9.27127
일이	-9.27182
자를	-9.27357
▁패키지	-9.27427
락	-9.27429
▁도매	-9.27454
▁코로나	-9.27734
메	-9.27754
▁관련된	-9.27786
라면	-9.27807
▁중입니다	-9.2794
▁손상	-9.27956
▁D	-9.28065
▁여전히	-9.28194
▁웹	-9.28214
이랑	-9.28268
▁덕분에	-9.28369
▁화면	-9.28536
하려면	-9.28547
▁그녀	-9.2868
▁비해	-9.28688
투	-9.28799
▁스마트폰	-9.28819
군	-9.28881
▁약속	-9.28912
▁도매가	-9.28953
▁고정	-9.29072
회사	-9.2908
▁외부	-9.29142
▁작	-9.29146
▁통화	-9.29239
▁인사	-9.29297
▁관련하여	-9.29352
▁지금은	-9.29392
▁창	-9.29394
▁주택	-9.29557
▁특별한	-9.2958
▁셋	-9.29628
▁파티	-9.29729
▁싶어	-9.29742
▁직원들	-9.29777
광	-9.2985
▁플라스틱	-9.29869
능	-9.29969
▁나라	-9.30007
킹	-9.30083
▁소스	-9.30119
▁자기	-9.30381
▁집중	-9.30401
▁목	-9.30402
▁가구	-9.30551
▁상황	-9.30604
▁완벽한	-9.30623
▁보니	-9.30663
▁연락드립니다	-9.30715
▁메	-9.30813
▁사용이	-9.30859
▁대출	-9.30863
▁배송을	-9.30883
함을	-9.30915
▁이미지	-9.30923
▁마무리	-9.30927
주시면	-9.30957
예	-9.30967
▁주소	-9.31047
▁TV	-9.3109
▁관계를	-9.31108
교	-9.31108
관리	-9.31112
▁R	-9.31139
▁적합합니다	-9.31188
사를	-9.31339
▁추	-9.3134
▁잠	-9.3138
▁자리	-9.31426
▁한국어	-9.31426
▁동물	-9.31484
▁자주	-9.31484
▁어머	-9.31538
클	-9.31539
▁환자	-9.31609
▁이용해	-9.31678
▁동시에	-9.31688
▁전문가	-9.31714
▁회사와	-9.31715
▁현지	-9.3172
▁많아	-9.31731
▁자세히	-9.31738
습	-9.31784
▁태	-9.31833
▁종류	-9.31899
▁그동안	-9.3192
편	-9.32007
▁느낌	-9.32016
▁이를	-9.32041
▁힘들	-9.32169
▁비교	-9.32208
▁말씀을	-9.32209
▁한다	-9.32217
▁있으신가요	-9.32448
▁분들	-9.32453
하기를	-9.32495
▁연장	-9.32588
억	-9.32712
▁순	-9.32777
▁마지막으로	-9.32899
F	-9.33092
▁있죠	-9.33168
▁못한	-9.33197
▁연기	-9.33232
▁의료	-9.33245
▁주는	-9.33265
▁계신	-9.33281
b	-9.3333
▁홈페이지	-9.33387
▁기준	-9.33396
▁모드	-9.33396
구요	-9.33429
▁그럴	-9.33522
▁거기	-9.33525
▁상황입니다	-9.33569
▁아이디어	-9.33589
혀	-9.33611
▁네가	-9.33651
▁케이블	-9.33655
▁조사	-9.3394
▁하실	-9.3394
만큼	-9.33962
외	-9.33988
▁추천해	-9.34021
▁커버	-9.34037
▁색	-9.34062
장을	-9.3407
▁분야	-9.34151
▁형님	-9.34206
▁천	-9.34266
▁제공하고	-9.34288
▁비용은	-9.34289
▁편안한	-9.34294
▁센터	-9.34306
▁대해서는	-9.34372
▁친환경	-9.34391
주는	-9.34515
▁밀	-9.34537
▁유형	-9.34537
▁어려운	-9.34553
▁되는데	-9.34621
▁세탁	-9.34667
▁원단	-9.34675
▁사용하기	-9.34694
▁작업을	-9.34951
▁즐길	-9.34964
▁목록	-9.34977
▁아니고	-9.34984
▁마음	-9.3505
▁길	-9.35065
는지	-9.35122
일까지	-9.35182
▁연구팀	-9.35279
▁실제	-9.35365
▁강화	-9.35366
▁혁신	-9.35378
달러입니다	-9.35412
▁판매하는	-9.35455
드리고	-9.35455
▁100%	-9.35481
▁매출	-9.35493
▁늦어	-9.35565
▁레스토랑	-9.35687
▁돈	-9.35712
▁영양	-9.35763
▁능력	-9.35805
▁언니	-9.35876
▁드리고자	-9.35884
▁벌써	-9.36044
▁가는	-9.36082
▁당신을	-9.36105
▁거지	-9.36123
▁열심히	-9.36125
▁알려드립니다	-9.36183
▁하시는	-9.36254
▁국	-9.36255
십시오	-9.3631
▁팬	-9.36406
▁보니까	-9.3645
▁사람들	-9.36485
▁이것	-9.36503
들도	-9.36522
▁계	-9.36668
물을	-9.36708
▁병원	-9.36714
h	-9.36736
▁기회를	-9.36746
▁나중에	-9.36863
▁있는데요	-9.3688
▁착	-9.36907
▁걸리	-9.37007
▁주변	-9.37062
▁미디어	-9.3713
▁겨울	-9.37131
▁휴대폰	-9.37133
▁24	-9.37274
▁시간에	-9.37402
▁목표	-9.37549
해주신	-9.37573
▁500	-9.37615
▁예약을	-9.37622
▁해도	-9.38006
▁40	-9.38049
처	-9.38079
사항	-9.38227
▁자동으로	-9.38259
▁바닥	-9.3833
▁결혼	-9.38348
▁가죽	-9.38356
▁병	-9.3837
▁기반	-9.38382
필	-9.38386
▁수분	-9.38393
▁노트북	-9.38401
겠다	-9.38457
▁배우	-9.38474
▁가격으로	-9.38484
▁않으면	-9.38572
으니	-9.38646
▁건데	-9.38739
▁앞으로도	-9.38746
▁연락드리겠습니다	-9.3882
▁폭	-9.38895
▁질문	-9.39025
▁비용이	-9.39324
▁상황을	-9.39348
▁파악	-9.39364
▁좋	-9.39524
키	-9.39723
드리겠습니다	-9.39766
없이	-9.39797
으니까	-9.39815
▁입력	-9.39889
▁소리	-9.39892
▁생각이	-9.39894
▁악	-9.39897
▁철	-9.3991
▁특징	-9.3991
▁통합	-9.39961
▁돌아	-9.40012
▁고객들	-9.4007
▁월	-9.40272
▁받았	-9.40306
▁대비	-9.4034
움	-9.40357
한다면	-9.40388
▁발견	-9.40407
년간	-9.40538
▁쪽	-9.4056
▁축하	-9.40561
▁도구	-9.40637
▁판	-9.40668
▁관광	-9.40832
▁진행할	-9.40875
해주시기	-9.40889
셔	-9.409
송	-9.40996
▁울	-9.41027
▁종	-9.41044
▁웹사이트	-9.41071
런	-9.41094
뿐만	-9.4121
▁연락처	-9.41257
N	-9.41281
▁보내드립니다	-9.41287
▁가격에	-9.41406
▁만들었습니다	-9.41418
명이	-9.4143
▁반드시	-9.41432
▁조치	-9.41449
▁19	-9.41531
▁유리	-9.41576
▁절대	-9.41593
▁채	-9.41628
▁그랬	-9.41745
▁됐어	-9.41778
▁평가	-9.41868
▁제한	-9.41995
▁괜찮습니다	-9.42079
준	-9.42119
▁확인하고	-9.42123
곡	-9.42132
▁양해	-9.42184
u	-9.42193
았	-9.422
입니까	-9.42268
▁장착	-9.42282
이지만	-9.42327
▁계산	-9.42358
▁활동	-9.42412
한다는	-9.42452
▁조명	-9.42468
▁건설	-9.42504
▁사이트	-9.42509
▁공정	-9.42696
▁당신	-9.42728
▁달에	-9.42794
딩	-9.42828
▁특허	-9.42853
기도	-9.42875
▁사진을	-9.42909
시킬	-9.42929
▁정확히	-9.42938
보험	-9.42994
었어요	-9.43068
▁골프	-9.43142
▁별	-9.43166
▁할인을	-9.43169
▁전통	-9.43216
▁최종	-9.43217
▁저의	-9.43219
축	-9.43262
▁전략	-9.4331
▁베	-9.43486
▁직원이	-9.43494
▁강력한	-9.4355
었어	-9.43585
▁어린이	-9.43613
▁수행	-9.43665
▁문제에	-9.43679
객	-9.43687
▁내구성	-9.4374
▁한다고	-9.43741
▁드	-9.43964
▁맞게	-9.44014
▁숙박	-9.44025
▁아침	-9.44062
▁보유하고	-9.44137
▁트	-9.44146
▁주의	-9.44168
▁일반적으로	-9.44181
▁앉아	-9.44195
▁얻을	-9.44195
▁중요합니다	-9.44199
▁사항	-9.44233
▁0	-9.44359
하지만	-9.44411
▁질	-9.44425
지지	-9.44432
▁음악	-9.44439
▁되었	-9.44462
▁슬	-9.4451
▁침	-9.44606
▁사람들은	-9.44676
▁이후	-9.44703
▁모바일	-9.44739
▁사용합니다	-9.44844
율	-9.44871
▁아이들	-9.44886
▁시즌	-9.44925
다니	-9.44935
▁상품이	-9.44989
막	-9.4512
용으로	-9.45281
▁적합한	-9.45334
▁집을	-9.45371
▁치즈	-9.45416
▁이것이	-9.45435
률	-9.45455
n	-9.4549
▁놀	-9.45563
올	-9.45711
▁협상	-9.45745
▁단가	-9.45805
kg	-9.45847
▁웃	-9.45854
▁제어	-9.45985
육	-9.4601
▁누나	-9.46026
드릴게요	-9.46071
▁법	-9.46106
▁주식	-9.46115
테	-9.46174
거든	-9.46217
▁생기	-9.4622
드리고자	-9.46231
▁대단히	-9.46236
▁도시	-9.46296
▁이야기를	-9.46363
▁표면	-9.46377
이죠	-9.46392
되었	-9.46468
하시나요	-9.46561
▁파이팅	-9.46573
▁요청하신	-9.46707
▁협업	-9.46851
▁차단	-9.46894
▁인쇄	-9.46951
▁여기에	-9.46952
▁실내	-9.47022
▁엔진	-9.47039
▁다리	-9.4705
▁냄새	-9.47122
▁들어오	-9.47164
▁밤	-9.47248
분이	-9.47342
지도	-9.47346
적이	-9.47356
▁공간을	-9.4737
▁벽	-9.47391
핑	-9.47405
W	-9.47442
▁밖에	-9.47509
▁사용하고	-9.47516
▁도와드릴까요	-9.47605
▁없음	-9.47707
▁사용하면	-9.47712
케	-9.47738
▁이름	-9.47777
▁없었습니다	-9.47807
▁귀하께서는	-9.47819
▁환	-9.47858
▁데이터를	-9.47921
▁중요하	-9.48029
환	-9.4804
▁가자	-9.48103
f	-9.48159
▁알았어	-9.48177
▁이벤트	-9.48342
으로부터	-9.48347
▁와인	-9.48372
로서	-9.484
▁기다리	-9.48406
았습니다	-9.48423
롭	-9.48441
슬	-9.48475
▁듯	-9.48515
▁드린	-9.48517
▁보상	-9.48532
담	-9.48615
▁아무래도	-9.4863
럽	-9.48636
▁설명을	-9.4872
x	-9.48724
▁가방	-9.48751
▁권	-9.48777
드린	-9.4879
보고	-9.48836
▁제품과	-9.48844
▁요금	-9.48964
사가	-9.48978
▁인원	-9.4901
해드리겠습니다	-9.49031
▁오픈	-9.49039
▁용량	-9.49093
▁원합니다	-9.49174
채	-9.49223
점을	-9.49257
독	-9.49381
▁쉬	-9.49383
▁콘텐츠	-9.49395
▁맛을	-9.49446
mm	-9.49458
었다	-9.49507
수록	-9.49586
▁모발	-9.49656
됐	-9.49707
▁천연	-9.49796
▁정도로	-9.49921
▁어우	-9.49962
▁됐	-9.50108
▁우수한	-9.50179
▁확인했습니다	-9.50272
▁결과를	-9.50274
▁저를	-9.50338
▁상품에	-9.50377
▁실수	-9.50426
거리	-9.50438
▁구독	-9.50473
▁좋지	-9.50482
▁가진	-9.50618
▁자료를	-9.50675
▁입고	-9.5071
▁방수	-9.50723
▁납부	-9.50731
▁나온	-9.50744
▁의자	-9.50842
▁바꾸	-9.50844
▁듣고	-9.50902
▁급	-9.50986
▁당신과	-9.51017
▁술	-9.51127
했고	-9.51134
닝	-9.51212
철	-9.51219
▁받는	-9.5123
▁느끼	-9.51254
▁민	-9.51262
▁소비자	-9.51389
▁견적서	-9.51464
▁신발	-9.51475
▁고객에게	-9.51511
돼	-9.51537
력이	-9.51568
▁가공	-9.51594
▁쓸	-9.51631
▁경우에는	-9.51671
▁일정이	-9.51772
▁계약서	-9.51848
▁냉장고	-9.51874
▁그들이	-9.51889
▁특징입니다	-9.51944
▁문서	-9.51961
▁대박	-9.51964
▁연락주세요	-9.51996
▁학	-9.52012
별로	-9.52041
▁찾을	-9.5209
자는	-9.52145
▁선수	-9.52168
술	-9.52169
▁필수	-9.52193
▁방금	-9.5224
▁제작되었습니다	-9.52264
밥	-9.52311
▁프로	-9.52415
▁임	-9.52431
▁살펴보	-9.52436
▁생각하고	-9.52441
▁계획입니다	-9.52474
▁고객이	-9.52504
▁300	-9.52551
▁블랙	-9.52773
▁여부	-9.52843
셔서	-9.52848
▁각종	-9.52852
▁완	-9.52854
취	-9.52947
▁동의	-9.52953
하셔도	-9.53008
▁준비가	-9.53008
▁클	-9.53076
▁보시면	-9.5312
▁유명	-9.53121
▁보입니다	-9.53131
하다고	-9.53164
▁붙	-9.53164
▁사항은	-9.5317
▁하려고	-9.53175
▁25	-9.5323
▁고객님께	-9.53264
하네	-9.5335
▁알려주시면	-9.53429
었는데	-9.53472
▁그것	-9.5349
▁고객의	-9.53496
▁미래	-9.53504
야지	-9.53513
▁씨가	-9.53759
▁빼	-9.53782
▁입장	-9.5385
셨어요	-9.53881
▁현	-9.53925
▁독	-9.53958
▁구매하고	-9.54101
▁문화	-9.54122
▁각각	-9.54317
▁맛있는	-9.54324
▁승인	-9.54366
▁일어나	-9.54469
▁표준	-9.54677
▁인정	-9.54806
▁회	-9.54834
▁같네요	-9.54845
▁싶다	-9.54856
셔야	-9.549
▁손님	-9.54991
론	-9.55003
▁육	-9.55058
▁나머지	-9.55069
▁근무	-9.55089
▁프로젝트를	-9.55105
▁제게	-9.5513
▁언어	-9.55173
▁튀	-9.5522
감을	-9.55265
▁아기	-9.55271
▁서울	-9.55464
▁L	-9.55504
▁빠	-9.5551
▁느껴	-9.55568
제를	-9.5557
▁이번주	-9.55581
▁이해해	-9.55666
▁날씨	-9.55682
협	-9.55717
훈	-9.55776
▁낮	-9.55785
▁말이	-9.55912
▁보내주시면	-9.55977
▁아시다시피	-9.55979
▁고객을	-9.56042
▁깨	-9.56056
▁뭐가	-9.56106
밀	-9.56157
언	-9.56252
▁남아	-9.56288
▁송장	-9.56289
▁내구성이	-9.56292
▁하하	-9.5632
김	-9.56345
트를	-9.56353
▁무엇입니까	-9.5639
▁시장에서	-9.56397
▁사이	-9.56408
▁몰랐	-9.56489
▁무조건	-9.56489
켓	-9.56669
려면	-9.567
▁살아	-9.56705
해주시면	-9.56803
▁충분한	-9.56964
▁이유는	-9.57005
▁방식으로	-9.57087
▁지급	-9.57109
▁전용	-9.57115
▁검색	-9.57116
▁물질	-9.57128
▁디자인으로	-9.57152
▁보여주	-9.57229
▁요	-9.57269
▁끼	-9.57306
▁인테리어	-9.5731
음을	-9.57317
▁영어	-9.57379
견	-9.57399
▁배송해	-9.57407
▁보는	-9.57594
▁찾는	-9.57619
돌	-9.57639
까지는	-9.57645
▁보낼	-9.57666
▁다릅니다	-9.57668
▁상품은	-9.57674
드리	-9.57704
시기	-9.57709
▁스테인리스	-9.57723
▁핏	-9.5773
▁반려동물	-9.57826
▁진행하고	-9.57834
했어	-9.57837
▁회사입니다	-9.57842
▁안전한	-9.57844
▁얘기를	-9.57998
▁김치	-9.5807
▁화학	-9.58078
▁센서	-9.58141
▁계좌	-9.58141
▁인식	-9.58189
▁보시고	-9.58227
▁출고	-9.58237
▁그림	-9.5828
▁문제는	-9.58305
시키	-9.58313
▁달러	-9.58394
▁반영	-9.58626
▁10%	-9.58714
▁하나요	-9.58721
▁게임을	-9.58737
▁그것에	-9.58768
량을	-9.58838
▁기회가	-9.58851
량이	-9.58922
▁쉬운	-9.5901
▁대표님	-9.59058
▁된다	-9.59107
▁도와	-9.59184
▁여유	-9.59248
▁저렴한	-9.59355
▁생각을	-9.59355
▁차이가	-9.59356
▁장점	-9.59381
빙	-9.59392
▁학교	-9.59402
▁길이	-9.5952
▁가치	-9.59577
스터	-9.59633
겠네요	-9.59798
▁침대	-9.59908
▁마감	-9.59918
▁외국	-9.59925
▁네트워크	-9.60131
▁흡수	-9.60133
▁연락드렸습니다	-9.60165
▁청구	-9.60241
▁나에게	-9.60329
▁경제	-9.60431
▁세미나	-9.60556
▁긍정적인	-9.60593
▁박스	-9.60644
▁당연히	-9.60684
▁부착	-9.6071
▁대형	-9.60726
▁테이블	-9.60769
▁규모	-9.60769
▁링크	-9.60771
▁목적	-9.60778
▁다음에	-9.60778
▁위에	-9.60783
해드립니다	-9.60931
한다고	-9.60934
▁수리	-9.60987
▁부탁드리겠습니다	-9.61003
족	-9.61037
k	-9.61059
▁걱정하지	-9.61088
▁그렇기	-9.6109
▁준비해	-9.61097
▁E	-9.61097
▁싸	-9.61175
▁사과드립니다	-9.61219
▁공부	-9.61323
▁알리	-9.61383
▁태양	-9.61427
▁장기	-9.61429
▁설립	-9.61519
▁소재로	-9.61543
▁소음	-9.61596
▁지점	-9.61632
▁여성	-9.61739
착	-9.61748
▁먼지	-9.61854
▁분리	-9.61913
▁홈	-9.61945
▁진짜로	-9.62008
▁기한	-9.6205
▁기술력	-9.62056
▁솔직히	-9.62057
▁우리에게	-9.62124
측	-9.62144
▁프리미엄	-9.62165
000	-9.62172
▁유명한	-9.62185
▁형태	-9.62232
▁품목	-9.62275
▁암	-9.62312
▁판매하고	-9.62313
▁나이	-9.62362
해줍니다	-9.62468
▁의견	-9.6248
▁비행기	-9.62586
으신	-9.62607
▁연구소	-9.62612
▁믿고	-9.62817
▁실패	-9.62843
▁무료로	-9.62856
해도	-9.62866
▁기름	-9.62893
▁않다	-9.62925
▁업그레이드	-9.62925
▁싶은데	-9.62942
▁개의	-9.62954
▁정보가	-9.63008
▁걸릴	-9.63022
▁바람	-9.63063
▁익	-9.63075
립니다	-9.63116
▁단순	-9.6316
▁비싸	-9.6316
er	-9.63188
▁기술이	-9.63201
▁했어요	-9.63249
▁렌즈	-9.63253
▁드리려고	-9.63279
▁지나	-9.6328
▁골	-9.63386
▁18	-9.63399
▁주문하고	-9.63474
줘	-9.63487
겠어요	-9.63491
▁AI	-9.63613
십	-9.6374
▁룸	-9.63747
▁포인트	-9.6377
▁지난번	-9.63796
▁소셜	-9.63809
▁팩	-9.63815
▁계정	-9.6388
▁답	-9.63909
▁어려움	-9.63911
▁협조	-9.63912
▁항	-9.63942
▁없다	-9.63984
리지	-9.64076
▁빛	-9.64146
하시길	-9.64152
▁공항	-9.6417
▁피해	-9.64243
▁선택할	-9.64264
주시길	-9.6428
▁시간은	-9.64319
▁요소	-9.64342
겠지만	-9.64342
V	-9.6435
▁없어서	-9.64437
▁스케줄	-9.64463
▁필요할	-9.64572
▁시장에	-9.64675
▁종이	-9.64768
▁O	-9.6482
▁금요일	-9.64862
▁오일	-9.64869
▁운전	-9.64875
드려	-9.64877
악	-9.6491
▁작품	-9.64937
▁실망	-9.64939
on	-9.64996
개가	-9.64999
▁글로벌	-9.65018
▁대화	-9.65056
▁공급업체	-9.65062
겠죠	-9.65079
▁사정	-9.65133
▁질문이	-9.6515
▁나오는	-9.65151
시나요	-9.65161
▁거리	-9.65192
분들	-9.65233
렌	-9.65235
범	-9.65236
▁휴가	-9.65241
▁닭	-9.65268
▁보았습니다	-9.65456
▁상당히	-9.65464
▁가정	-9.65476
▁곳이	-9.65557
▁방법이	-9.65586
▁혹은	-9.6559
쉬	-9.65622
▁느낌이	-9.65635
▁범위	-9.65693
▁그는	-9.65695
▁삼	-9.65769
남	-9.65773
▁성능을	-9.65849
▁가스	-9.65907
▁깊은	-9.65912
▁조금만	-9.66038
▁이곳	-9.66163
▁생성	-9.66191
▁효과가	-9.66224
▁넓은	-9.66363
▁죄송하지만	-9.66368
▁살짝	-9.66379
▁설명해	-9.66442
들에	-9.66496
▁디스플레이	-9.66588
항	-9.66601
▁의사	-9.66657
▁표현	-9.6672
▁올리	-9.6676
▁터	-9.66762
▁올라	-9.66768
단계	-9.66786
▁브	-9.668
▁새롭게	-9.66815
▁물류	-9.66833
▁주문이	-9.66865
▁물량	-9.66986
▁이전에	-9.67119
▁시험	-9.67155
▁결합	-9.67165
▁피부에	-9.67172
▁즐기	-9.67179
▁다르	-9.67182
▁삶	-9.67206
▁소식	-9.67332
▁달리	-9.67335
▁하자	-9.67341
금을	-9.67357
▁기대합니다	-9.67361
▁받으실	-9.67393
▁메일에	-9.67405
▁제조업체	-9.67418
▁구성되어	-9.67526
▁유럽	-9.67552
▁귀하와	-9.67563
▁주문에	-9.67576
▁휴대	-9.6758
▁윤	-9.67686
▁봐요	-9.6769
▁투	-9.67703
▁불만	-9.67844
▁아이템	-9.67846
▁금액을	-9.67854
보세요	-9.6786
드리는	-9.67947
▁사용하실	-9.68037
▁종국이	-9.68074
▁예산	-9.68117
▁팀장님	-9.68181
콘	-9.68184
▁가까운	-9.68184
▁T	-9.68215
셨나요	-9.68299
▁자금	-9.68302
▁지켜	-9.68315
▁선호	-9.68382
▁주시고	-9.68444
▁그룹	-9.68445
▁이용할	-9.68481
▁것이라	-9.68532
▁버전	-9.68542
▁재미있	-9.68569
▁보실	-9.68622
서요	-9.68658
▁올려	-9.68699
▁클라우드	-9.6876
▁컬럼	-9.6876
▁글	-9.68801
▁원인	-9.68896
▁일상	-9.68902
▁뚜껑	-9.68991
▁국물	-9.69009
▁코스	-9.69032
으실	-9.69102
▁재생	-9.69177
주신	-9.69181
▁원료	-9.69221
▁분명히	-9.69269
▁통해서	-9.69293
▁고품질	-9.69308
▁F	-9.69315
▁행복	-9.6932
▁말을	-9.69371
▁함유	-9.69521
▁알려주시기	-9.69604
▁학생들	-9.69642
▁이번에는	-9.69672
찌	-9.69689
▁없었	-9.6971
손	-9.69788
▁비타민	-9.69805
페	-9.69831
리고	-9.69835
▁정신	-9.69925
▁나서	-9.69928
▁판단	-9.6996
▁잠깐	-9.69963
▁상황에	-9.70026
▁쌀	-9.70139
▁수요일	-9.70158
▁절	-9.70173
사에서	-9.70252
수가	-9.70284
▁버튼	-9.7034
만원	-9.70484
▁빠르고	-9.70533
▁진정	-9.70545
사는	-9.70635
▁없고	-9.70654
▁응용	-9.70657
▁정부	-9.70709
▁충격	-9.70744
▁섬유	-9.70783
▁편안하게	-9.70805
▁절차	-9.70805
▁방법	-9.70806
▁구매를	-9.70854
▁중간	-9.70907
▁친	-9.70915
장이	-9.70948
▁음성	-9.70985
리스	-9.7099
▁확신합니다	-9.70994
▁인간	-9.71003
▁불량	-9.71005
찰	-9.71035
▁벌	-9.71045
▁곳에	-9.71068
▁갖추고	-9.71107
된다	-9.71142
시키는	-9.71232
▁언제나	-9.7125
▁특별히	-9.71268
▁식사를	-9.71312
▁특별	-9.71321
례	-9.71337
으세요	-9.71343
▁군	-9.71438
▁오랫동안	-9.71453
▁훌륭한	-9.71454
▁첨부해	-9.71473
균	-9.71477
▁긴	-9.71497
▁근	-9.71508
▁걸로	-9.71531
▁때까지	-9.71562
기간	-9.7158
▁와서	-9.71625
▁두고	-9.7163
▁자극	-9.7163
▁가야	-9.7167
H	-9.7169
이니	-9.71693
▁아빠	-9.71762
▁역할을	-9.71793
▁감소	-9.7182
▁수업	-9.7184
▁낮은	-9.71937
▁사용하지	-9.71941
▁가상	-9.71941
▁여름	-9.71974
팩	-9.72057
▁순간	-9.72088
▁부분에	-9.72096
했으면	-9.72191
▁과정에서	-9.72203
만의	-9.72266
하던	-9.72405
▁가면	-9.72405
▁번에	-9.72433
한데	-9.72446
▁프로그램을	-9.72475
원이	-9.72502
▁하시	-9.72598
▁픽업	-9.72648
▁헤드	-9.7269
▁어렵습니다	-9.72692
▁개발한	-9.72822
▁않기	-9.72888
▁어려울	-9.72888
▁예를	-9.72956
▁물을	-9.72961
하죠	-9.73135
▁내용은	-9.73157
▁변동	-9.73339
▁거래처	-9.73366
▁등이	-9.73378
했다고	-9.73538
▁현대	-9.73584
▁모터	-9.73662
▁않아요	-9.73673
▁기획	-9.73734
▁크리스마스	-9.73734
▁코팅	-9.73764
골	-9.73765
▁항공	-9.73782
▁위생	-9.73786
봉	-9.73843
▁나은	-9.73861
용품	-9.7388
▁PC	-9.73897
▁드리는	-9.73915
▁프로젝트에	-9.74034
▁조직	-9.74046
▁있었던	-9.74052
▁채널	-9.74106
▁전부	-9.7416
승	-9.74187
▁고무	-9.74191
▁제안서	-9.74206
▁대체	-9.74208
▁석진이	-9.74222
▁만들고	-9.74267
▁코드	-9.74331
▁비슷한	-9.74343
암	-9.74394
▁마스크	-9.74466
렸	-9.74612
▁(	-9.74632
▁연락해	-9.74668
▁사는	-9.74672
▁공식	-9.74739
▁기분	-9.7474
주시겠어요	-9.74746
▁중인	-9.74755
▁꽃	-9.74783
:	-9.74833
▁안녕하십니까	-9.74835
수를	-9.7488
▁마치	-9.74896
▁이내에	-9.74975
▁점점	-9.74989
▁인한	-9.75002
라이트	-9.75023
▁간편하게	-9.75031
▁미션	-9.75033
▁그러므로	-9.75086
▁가능할까요	-9.75091
▁그만	-9.75113
▁도착할	-9.75131
▁최상	-9.75193
▁보기	-9.75251
▁그리	-9.75329
적이고	-9.75384
▁앞에	-9.75446
시다	-9.75514
더라도	-9.75523
▁넣고	-9.75539
▁본인	-9.75562
▁기회	-9.75601
▁거라고	-9.75658
▁위해서는	-9.75784
▁경쟁	-9.75819
▁녹	-9.75991
님께서	-9.76012
▁주고	-9.76035
▁아웃	-9.76041
▁화물	-9.7606
롤	-9.76069
▁카페	-9.76082
▁헤어	-9.76086
▁세련	-9.76092
▁양식	-9.76227
▁되기	-9.7623
하시겠습니까	-9.76238
▁보겠습니다	-9.76245
▁이름은	-9.76258
▁오신	-9.76315
년에	-9.76373
▁별도	-9.76383
좌	-9.76431
▁남자	-9.76441
▁떨어지	-9.76442
▁용품	-9.76497
기술	-9.76535
▁어쨌든	-9.76567
▁게다가	-9.76594
▁세상	-9.76595
되며	-9.76629
▁로고	-9.76636
▁원하시면	-9.76652
▁분위기	-9.76654
▁매니저	-9.76692
▁탑재	-9.76753
▁하셨	-9.76772
▁편안함을	-9.76775
▁추적	-9.77063
▁상자	-9.77152
▁높아	-9.77173
낼	-9.7718
▁구현	-9.77259
▁왔다	-9.77319
▁택배	-9.77322
▁크림	-9.77339
▁부디	-9.77341
▁자리를	-9.77361
▁시계	-9.774
▁때마다	-9.77414
혈	-9.77442
▁좋고	-9.77513
▁올라가	-9.77548
▁찍어	-9.77571
해주실	-9.77631
트리	-9.77698
▁간단한	-9.77716
▁플레이	-9.77722
▁광수	-9.77774
▁존재	-9.77825
▁아예	-9.77867
할게요	-9.77923
따	-9.78003
▁반갑습니다	-9.78077
끼	-9.78101
▁동일한	-9.78163
▁맛있게	-9.78183
▁아직도	-9.78238
▁지효	-9.78266
▁갔	-9.78366
▁마련	-9.78409
더군요	-9.7842
▁것처럼	-9.78424
▁전송	-9.78456
▁않는다	-9.78459
▁최소화	-9.78469
인가	-9.78518
▁식물	-9.78556
▁덜	-9.78564
▁$	-9.78736
▁선명	-9.78744
▁건강한	-9.78774
▁드리	-9.78779
▁수요가	-9.78802
화를	-9.78819
▁전환	-9.7883
▁최적	-9.78897
이라도	-9.78922
▁공간이	-9.79012
▁싶지	-9.79097
▁준	-9.79101
▁결국	-9.79119
납	-9.79209
▁출발	-9.7926
▁점심	-9.7932
▁틀	-9.79345
낸	-9.79426
▁지식	-9.79512
▁화장품	-9.79629
▁나무	-9.79658
▁현장	-9.79678
▁내로	-9.79727
갑	-9.79759
▁극	-9.79763
▁출력	-9.79893
▁이유	-9.79989
득	-9.79991
▁페	-9.80012
▁정답	-9.80021
50	-9.80049
▁부인	-9.80164
▁사전	-9.80179
▁도입	-9.80184
▁에어	-9.80239
▁의견을	-9.80311
▁내년	-9.80325
▁분야에서	-9.804
▁기념	-9.80411
▁남편	-9.80414
▁망	-9.80427
▁폐	-9.80443
▁모니터링	-9.8053
▁캐	-9.80544
▁지지	-9.80631
톤	-9.80667
▁포함한	-9.80855
▁연출	-9.80887
▁스트레스	-9.80907
▁거절	-9.80923
▁풍부한	-9.81016
▁의해	-9.8103
동안	-9.81033
▁자랑합니다	-9.81136
▁드실	-9.81143
▁가벼운	-9.81168
▁60	-9.81249
▁14	-9.81422
▁포함된	-9.81426
▁소민이	-9.81436
▁생긴	-9.81477
▁감지	-9.81494
▁캐릭터	-9.81562
▁방향	-9.81565
▁부분은	-9.81575
▁싶어서	-9.81649
▁메모리	-9.81779
▁K	-9.81786
▁소매	-9.81791
▁꺼	-9.81804
▁갖	-9.81814
▁느낄	-9.81825
▁연습	-9.81874
이드	-9.81956
▁부드럽고	-9.81956
감이	-9.82011
▁청구서	-9.82049
▁자전거	-9.8209
10	-9.82186
▁근처에	-9.82219
대를	-9.8227
듯이	-9.82272
휴	-9.82276
▁괜찮은	-9.82305
▁공개	-9.8233
▁없다고	-9.8234
▁이틀	-9.82349
▁손잡이	-9.82353
▁분명	-9.82358
▁도움	-9.82401
▁재배	-9.82425
라인	-9.8243
▁핵심	-9.82485
▁있겠	-9.82495
▁털	-9.82545
▁캠핑	-9.82618
▁월요일	-9.82646
▁디자인이	-9.82649
귀	-9.82686
▁결	-9.82777
혜	-9.82883
▁스포츠	-9.82884
▁관해	-9.82889
▁요청을	-9.8292
더니	-9.82935
▁송	-9.82952
짐	-9.82975
▁중에서	-9.82979
▁과일	-9.83008
엄	-9.83014
▁이러	-9.83018
▁드론	-9.83029
▁측	-9.83212
▁마음을	-9.83248
욕	-9.83271
▁드리도록	-9.83319
▁환영합니다	-9.83364
▁미니	-9.83408
▁적절한	-9.83409
▁지난번에	-9.83446
▁수술	-9.83508
▁퍼	-9.83521
▁건축	-9.8361
▁혼	-9.83625
▁상승	-9.83724
▁시도	-9.83732
▁숙소	-9.83734
▁설계되었습니다	-9.83781
▁하였습니다	-9.8386
▁계속해서	-9.83907
▁가능한가요	-9.83934
▁오디오	-9.83954
드려요	-9.83972
▁냉동	-9.83979
▁금속	-9.83989
됐습니다	-9.84048
▁편집	-9.84051
보다는	-9.84075
▁구매할	-9.84077
▁여러분들	-9.84088
▁계약에	-9.84097
▁드릴게요	-9.84104
ic	-9.84105
▁적합	-9.84141
숙	-9.842
▁잃	-9.84225
▁소유	-9.84237
▁쉽지	-9.84242
중에	-9.84279
▁같다	-9.84302
▁통과	-9.84339
▁지난주에	-9.84371
▁다니	-9.84395
▁시기	-9.84413
▁넘어	-9.84426
▁만한	-9.84437
겼	-9.84469
▁언급	-9.84494
▁성과	-9.84507
▁서명	-9.84525
▁준비를	-9.84549
▁참조	-9.84582
▁목요일	-9.84634
시까지	-9.8466
전에	-9.84697
효	-9.84706
▁느	-9.84708
▁대량으로	-9.84714
세대	-9.84731
▁만듭니다	-9.84764
▁대상	-9.84837
▁실험	-9.84839
▁경쟁력	-9.84844
▁고장	-9.84871
▁할게요	-9.84971
▁휴	-9.85022
스러운	-9.85132
맥	-9.85168
w	-9.85172
▁패드	-9.85175
▁확정	-9.85193
▁허	-9.85223
▁강한	-9.85246
▁보고서	-9.85263
▁맛있어	-9.85313
▁사실을	-9.8545
임을	-9.85568
▁천천히	-9.85581
▁테스트를	-9.85716
▁따른	-9.85739
침	-9.85767
▁하시면	-9.85772
▁부분을	-9.85814
쳤	-9.85818
▁예방	-9.85822
십니다	-9.85824
▁업계	-9.85847
▁짜	-9.85898
▁긴장	-9.85952
▁의뢰	-9.85995
▁보내주세요	-9.86003
▁반품	-9.86004
센	-9.86096
고자	-9.86106
▁눈에	-9.8614
▁페이지	-9.86173
▁뇌	-9.86222
▁다양하	-9.86231
▁수집	-9.8628
▁마음이	-9.86284
▁향후	-9.86293
▁적은	-9.86405
▁기반으로	-9.86411
희	-9.86435
▁경험이	-9.86479
▁힘든	-9.86594
▁알려드리겠습니다	-9.86607
일부터	-9.86698
▁주제	-9.86713
▁맞춤형	-9.86715
▁대학	-9.86742
▁결정을	-9.86791
▁섭취	-9.86819
▁도와드리겠습니다	-9.86839
되어야	-9.86844
▁분들은	-9.86889
▁기관	-9.86924
▁위치한	-9.86949
▁I	-9.86959
리스트	-9.86972
▁맞추	-9.86984
▁바라	-9.87006
▁회전	-9.87044
▁황	-9.87055
▁멋진	-9.87096
▁믿습니다	-9.87096
▁체결	-9.87117
순	-9.87145
▁수익	-9.87225
▁바쁘	-9.87325
▁즐거운	-9.8739
져서	-9.87444
▁내역	-9.87446
▁저렇게	-9.87513
▁부장님	-9.87542
▁했어	-9.87576
▁용기	-9.87652
▁돌려	-9.87725
▁도전	-9.87748
▁그렇습니다	-9.87792
극	-9.87804
▁서버	-9.87828
r	-9.87889
▁사항에	-9.87931
▁지내	-9.87949
▁허리	-9.87953
▁과학	-9.87968
▁정확하게	-9.87978
▁가득	-9.88033
▁N	-9.88033
탈	-9.8804
▁모르겠습니다	-9.88046
▁역사	-9.88048
▁곳에서	-9.88084
▁포함됩니다	-9.88085
▁절약	-9.88096
▁봐봐	-9.88189
v	-9.88206
▁참가	-9.88227
▁현실	-9.88304
▁답장	-9.88396
애	-9.88405
▁준비되어	-9.88449
▁스피커	-9.88494
▁않게	-9.88635
▁단지	-9.88639
▁북미	-9.88655
▁빨	-9.88698
▁LED	-9.88776
▁동영상	-9.88776
▁헤	-9.88792
쯤	-9.88837
▁욕실	-9.88919
▁재질	-9.88992
▁말씀하신	-9.89145
▁머	-9.8915
▁뽑	-9.89201
▁빌	-9.89234
▁요리를	-9.89351
▁음식점	-9.89466
▁그럼요	-9.89473
▁하신	-9.895
▁사양	-9.89546
▁진출	-9.89556
황	-9.89611
▁연료	-9.89615
▁바탕으로	-9.89626
an	-9.89653
▁주셨	-9.89659
▁년	-9.89668
해보세요	-9.89691
▁자산	-9.89716
▁평소	-9.89734
▁이것을	-9.89759
▁13	-9.89813
▁16	-9.89843
▁하게	-9.89893
▁숙	-9.89914
째	-9.89923
▁계약서에	-9.89994
▁조심	-9.90041
▁규정	-9.90056
▁거기에	-9.9009
▁재석이	-9.90138
▁것보다	-9.90208
▁고객사	-9.90253
▁내용이	-9.90258
틀	-9.90354
갔	-9.90528
▁누구나	-9.90534
▁제출	-9.90546
▁먹었	-9.90569
▁해보	-9.906
▁시리즈	-9.90628
▁중심	-9.90638
▁주소를	-9.90638
▁빵	-9.90709
▁사회	-9.90711
▁찾으	-9.90749
▁부드럽게	-9.90771
▁마시고	-9.9078
▁않아서	-9.90831
▁석	-9.90841
▁생산하는	-9.90849
▁주차	-9.90984
주고	-9.91014
K	-9.91095
▁역	-9.91133
▁음식이	-9.91155
BBB	-9.91208
▁아유	-9.9121
▁가능할	-9.91222
▁알려주십시오	-9.91229
▁불러	-9.91269
▁문자	-9.91303
▁지원합니다	-9.9141
끄	-9.91494
▁너는	-9.91505
▁사람을	-9.91506
빈	-9.9156
▁거라	-9.91564
▁책상	-9.91636
▁접근	-9.91641
▁아버지	-9.91644
해주시길	-9.91661
주셨으면	-9.91683
램	-9.91783
처리	-9.91826
▁모니터	-9.91915
▁있음	-9.9193
▁그러니	-9.91937
▁맛있다	-9.91945
▁외에	-9.91963
▁즉	-9.91992
▁몰	-9.91993
▁시대	-9.92005
하다는	-9.92022
이므로	-9.92091
▁주말	-9.92109
람	-9.92212
▁액세서리	-9.92222
▁고대	-9.92319
▁탈	-9.92357
이라면	-9.92402
▁별로	-9.92489
▁G	-9.92514
▁젊은	-9.92514
▁쉽고	-9.92523
▁보이는	-9.92524
했지만	-9.92535
▁고생	-9.92557
지면	-9.92613
▁며칠	-9.92662
▁미세	-9.92791
하려	-9.92811
▁뭐라고	-9.92837
▁것과	-9.92851
▁주셔야	-9.92871
▁여기는	-9.92916
▁대단	-9.93044
▁가능하십니다	-9.93117
▁특수	-9.93137
▁단백질	-9.9325
▁바꿔	-9.93257
▁싶었	-9.9332
▁땅	-9.93333
▁꿈	-9.93341
▁돌아가	-9.93407
▁회계	-9.9344
▁구매해	-9.93499
▁괜찮아요	-9.93552
▁단체	-9.93681
혁	-9.93692
▁색깔	-9.93696
▁줘	-9.93703
▁공동	-9.93758
▁버튼을	-9.93763
▁손실	-9.93819
▁발주	-9.93876
드리면	-9.93885
▁학생	-9.93945
▁정책	-9.93956
▁편리한	-9.9399
▁대한민국	-9.93991
al	-9.94028
새	-9.94108
▁수요	-9.94155
▁들고	-9.9417
▁취급	-9.94193
or	-9.94212
▁솔	-9.94226
택	-9.94228
▁모습	-9.94264
▁온라인으로	-9.94329
▁귀사께서	-9.94381
혹	-9.94416
▁드라마	-9.94438
자에게	-9.94495
▁연말	-9.94497
30	-9.94501
▁아마도	-9.94539
▁따뜻한	-9.94737
▁그래픽	-9.94753
▁둘이	-9.94846
핀	-9.94887
▁뛰어	-9.94887
▁상관없	-9.94915
▁담당자님	-9.94932
▁지정	-9.94934
▁장난감	-9.94984
▁광고를	-9.95034
▁스틸	-9.9505
▁파손	-9.95069
▁합리적인	-9.95076
▁기술로	-9.95086
▁주행	-9.95091
▁대해서도	-9.95119
▁확대	-9.95171
▁우수	-9.95191
하니	-9.95191
▁몰라	-9.95249
▁이사	-9.95274
▁내리	-9.95313
▁상태입니다	-9.95397
주신다면	-9.95434
징	-9.95443
▁훈련	-9.95489
▁시트	-9.95527
▁켜	-9.95539
▁사이에	-9.95583
▁영역	-9.95667
▁추천합니다	-9.95703
녀	-9.95704
▁뭐예요	-9.95718
▁대리	-9.95724
500	-9.95768
▁점을	-9.95791
▁부위	-9.95791
▁배송비	-9.95859
▁듣	-9.95882
▁칼	-9.95917
▁그렇군요	-9.95942
▁애플리케이션	-9.95942
▁정밀	-9.96013
랜	-9.96093
▁마이크	-9.96173
세트	-9.96211
ar	-9.96288
▁자꾸	-9.96293
▁안녕	-9.9632
가루	-9.96345
▁운영하고	-9.96428
▁거는	-9.96455
▁기사	-9.96514
▁박람회	-9.96528
▁먹으면	-9.96551
▁패턴	-9.96551
in	-9.96572
▁이유가	-9.96661
▁작년	-9.9674
▁얘기해	-9.96799
▁알림	-9.96828
스럽	-9.9684
▁조립	-9.96922
▁녹음	-9.96952
▁고객님들께	-9.97009
쿠	-9.97009
▁체크	-9.97052
▁진단	-9.97109
▁사업에	-9.97139
▁현상	-9.97147
▁개최	-9.97166
▁하는데요	-9.97211
▁일반적인	-9.97224
▁됐다	-9.97246
▁어쩔	-9.97317
렸습니다	-9.97332
▁치아	-9.97334
▁저번에	-9.97335
더라고	-9.97338
▁주문해	-9.97345
▁가고	-9.9737
▁않아도	-9.97386
▁보증금	-9.97394
줘야	-9.97403
▁친구들	-9.97404
▁대기	-9.97439
▁초기	-9.97461
▁하셨습니다	-9.97464
▁CCTV	-9.9747
▁핸드폰	-9.97473
▁주시겠습니까	-9.97477
▁스파	-9.97484
▁끝나	-9.97514
▁옆에	-9.97531
▁수용	-9.97532
▁호환	-9.97578
볼게요	-9.97647
▁그에	-9.97706
▁라면	-9.97715
라서	-9.97778
▁싫어	-9.97779
▁알루미늄	-9.97779
▁H	-9.97911
▁높습니다	-9.97933
▁벌칙	-9.97938
슈	-9.97972
겠	-9.98
▁끌	-9.98013
▁같은데요	-9.9802
▁지방	-9.98113
▁떠	-9.98154
▁주목	-9.98163
▁받게	-9.98225
▁희망	-9.98235
▁화이트	-9.98246
▁끓	-9.98306
▁자재	-9.98354
규	-9.9836
▁신규	-9.98429
▁뒷	-9.98485
덕	-9.98519
▁채팅	-9.98575
▁해주	-9.98578
셨습니다	-9.9858
줬	-9.98619
▁이쪽	-9.98623
▁하이	-9.98632
▁소비	-9.98655
▁제발	-9.987
▁사운드	-9.9871
▁방문해	-9.98735
▁팀이	-9.98761
▁주시는	-9.98929
▁선배님	-9.98954
▁아침에	-9.98967
하기에	-9.98971
▁수령	-9.98987
▁갖춘	-9.99025
▁채워	-9.99069
▁얼마인가요	-9.99091
▁전력	-9.99112
▁알아보	-9.99122
▁여자	-9.99191
▁홈페이지에서	-9.99229
▁원하신다면	-9.99233
권을	-9.99248
▁모두에게	-9.99287
▁하나는	-9.9931
▁재료를	-9.99313
▁블루투스	-9.99335
▁쿠션	-9.99336
▁수수료	-9.99339
▁사람은	-9.9943
▁확신	-9.9945
▁가능성	-9.9947
알	-9.99479
▁영수증	-9.99492
▁텐데	-9.99512
▁양념	-9.99514
정도	-9.99538
▁주시	-9.99543
▁오염	-9.99596
▁보내드릴	-9.99701
▁도매로	-9.99805
▁가능하다면	-9.99884
해드릴	-9.99929
자마자	-9.99999
▁실행	-10.0005
▁편리하게	-10.0006
FFF	-10.0013
▁나올	-10.0015
▁매트	-10.0015
널	-10.0027
▁금융	-10.0028
셔도	-10.0036
▁기대하고	-10.0048
▁시작할	-10.005
▁희	-10.0052
▁통한	-10.0058
었던	-10.0064
▁인력	-10.0065
▁체험	-10.0076
봐야	-10.0077
▁때문	-10.008
▁원격	-10.0082
시부터	-10.0091
▁감사드리며	-10.0092
▁항목	-10.0094
▁외에도	-10.0094
▁얼마입니까	-10.0095
▁고객님이	-10.0099
▁도와주	-10.0099
▁봐야	-10.0102
▁제공하기	-10.0102
▁지역에서	-10.0106
▁있을지	-10.0107
턴	-10.0108
▁토요일	-10.0108
로운	-10.0109
▁축	-10.011
했기	-10.0116
주셔야	-10.0119
▁5%	-10.0121
▁구비	-10.0123
&	-10.0124
▁되도록	-10.0128
▁낼	-10.0134
▁강아지	-10.014
▁나의	-10.0142
▁아내	-10.0149
▁들었	-10.0151
▁투자를	-10.0155
▁않으셔	-10.0156
▁급한	-10.0156
▁배출	-10.0157
▁일정에	-10.0166
▁티	-10.0166
▁앞서	-10.0167
▁신호	-10.0168
▁조언	-10.0175
▁한다는	-10.018
▁클래식	-10.0188
▁된다면	-10.0192
▁보조	-10.0194
자리	-10.0195
▁만들기	-10.0195
▁알지	-10.0199
▁유해	-10.0202
▁다운로드	-10.0204
▁불구하고	-10.0204
▁바쁜	-10.0204
잡	-10.0204
▁사용되는	-10.0206
▁전해	-10.0207
▁노력하고	-10.0208
십니까	-10.021
▁옆	-10.0214
▁연구를	-10.0219
▁있던	-10.022
▁우리나라	-10.0221
룸	-10.0221
▁오는	-10.0222
▁안경	-10.0224
▁해외에서	-10.0233
▁쿠폰	-10.0236
▁미국에서	-10.0237
▁아이디어를	-10.0249
▁회복	-10.0255
▁보관할	-10.0258
▁추천드립니다	-10.0259
▁잠시	-10.0268
▁심지어	-10.0269
▁제안에	-10.0272
▁세포	-10.028
▁줄여	-10.028
하자	-10.0286
▁잡고	-10.0299
▁신선	-10.03
▁당시	-10.03
▁당장	-10.0309
짝	-10.0315
▁야외	-10.0315
▁뵙겠습니다	-10.0317
▁점검	-10.0319
명의	-10.0322
▁테니	-10.0325
▁공장을	-10.0328
▁점은	-10.0328
▁사원	-10.0332
▁사람들에게	-10.0334
▁대응	-10.0337
냐고	-10.0342
▁완벽하게	-10.0343
룰	-10.035
▁의류	-10.035
▁진행될	-10.0356
사와	-10.0358
▁타입	-10.0359
▁꼬	-10.0365
19	-10.0366
▁되는지	-10.0371
▁서비스는	-10.0371
하셨던	-10.0374
▁가능한지	-10.0374
쉽	-10.0377
시길	-10.0381
넷	-10.0383
▁고려해	-10.0386
▁바다	-10.0386
얼	-10.0387
▁최	-10.0392
님이	-10.0394
궁	-10.0395
▁기울	-10.0399
▁충족	-10.04
먼	-10.0402
▁찬	-10.0403
▁확인을	-10.0404
▁걸어	-10.0411
▁보장합니다	-10.0411
힌	-10.0413
▁그날	-10.0415
놨	-10.0416
▁클릭	-10.0416
베	-10.0416
▁평균	-10.0417
▁협의	-10.0421
받은	-10.0429
▁열어	-10.043
▁의논	-10.0432
▁기간은	-10.0438
▁대상으로	-10.0441
▁유감입니다	-10.0442
▁노력하겠습니다	-10.0444
폰	-10.0444
▁저와	-10.0449
▁주문했습니다	-10.0459
▁접수	-10.046
접	-10.0473
▁까	-10.048
▁스트리밍	-10.0482
센터	-10.0482
▁하나입니다	-10.0483
▁달려	-10.0484
▁보낸	-10.0489
정보	-10.0492
▁느낌을	-10.0495
▁금액은	-10.0497
▁깊이	-10.0498
▁영업사원	-10.0498
▁보내주실	-10.0504
▁안내해	-10.0508
▁주셨으면	-10.0515
▁마사지	-10.0515
함으로써	-10.0515
▁남겨	-10.0519
▁없다는	-10.052
▁관련해서	-10.0523
위를	-10.0524
▁개별	-10.0532
▁컵	-10.0534
▁있었다	-10.0536
▁처	-10.0544
하우스	-10.0549
▁우편	-10.0552
▁이제는	-10.0555
▁쓰고	-10.0559
적입니다	-10.0559
▁검	-10.056
▁못해	-10.0561
▁칫솔	-10.0565
▁물어보	-10.0571
▁고르	-10.0577
▁생일	-10.058
▁수명	-10.0589
▁에이	-10.0597
▁소형	-10.0597
▁늦게	-10.0598
▁반려견	-10.0598
▁아이들이	-10.06
▁간편	-10.0601
▁글을	-10.0603
▁디	-10.0603
▁할인이	-10.0604
▁프레임	-10.0615
▁출시된	-10.062
▁좋으	-10.0622
▁어머님	-10.0622
▁노출	-10.0624
▁상의	-10.0625
▁설명서	-10.0629
떨	-10.0631
톱	-10.0632
▁기준으로	-10.0643
▁알았	-10.0647
▁미안	-10.0653
▁성분이	-10.0654
▁우려	-10.0655
▁필	-10.0666
▁정말로	-10.0667
▁상태로	-10.0671
▁팩스	-10.0679
▁저한테	-10.068
▁차이	-10.0683
▁만나서	-10.0687
주시기	-10.0692
이네	-10.0695
텔	-10.0696
시킵니다	-10.0698
▁잘한다	-10.0712
▁지속적으로	-10.0712
▁X	-10.0717
▁자리에	-10.072
▁나아	-10.0728
▁비율	-10.0731
▁예약해	-10.0736
▁그다음에	-10.0737
▁만두	-10.0741
▁어디서	-10.0744
스럽게	-10.0745
▁이래	-10.0746
▁액세스	-10.075
▁인공지능	-10.075
▁이리	-10.0751
▁20%	-10.0758
▁워	-10.0758
겠어	-10.0761
▁IT	-10.0769
▁급하게	-10.077
아서	-10.0775
털	-10.0777
▁결함	-10.0779
▁부족한	-10.078
▁계약서를	-10.0781
▁성공적으로	-10.0782
▁어머니	-10.0783
▁안정성	-10.0786
▁바이러스	-10.0793
멀	-10.0799
▁자유롭게	-10.0801
▁편리합니다	-10.0802
▁손해	-10.0802
점이	-10.0804
▁말씀드리	-10.0805
▁갔다	-10.0805
품을	-10.0808
▁안심	-10.0812
했다는	-10.0813
▁소통	-10.0813
▁같아서	-10.0814
젤	-10.0818
▁뉴스	-10.0819
▁화장실	-10.0821
▁등급	-10.0828
▁하면서	-10.0832
▁프린터	-10.0836
▁적어	-10.0838
비를	-10.0839
▁발생한	-10.0839
▁물론입니다	-10.0839
▁모자	-10.0842
뿐	-10.0845
▁생겼	-10.0847
▁보습	-10.0848
듯	-10.085
▁유지합니다	-10.0854
맛	-10.0856
▁완벽	-10.0858
▁지역에	-10.0859
U	-10.0865
▁판매를	-10.0867
▁편리	-10.0867
▁인형	-10.087
▁자유	-10.087
답니다	-10.0872
이신가요	-10.0874
▁모르겠	-10.088
▁못할	-10.088
▁매물	-10.0883
▁재활용	-10.0887
▁냄새가	-10.0889
▁주문서	-10.0891
▁폼	-10.0891
▁회원	-10.0893
▁확인하실	-10.0896
틴	-10.0905
▁조작	-10.0911
▁많아서	-10.0914
컨	-10.0921
▁공사	-10.093
▁선정	-10.0932
▁수락	-10.0943
▁푸	-10.0945
▁저게	-10.0947
▁책을	-10.095
▁매운	-10.095
▁만약에	-10.0952
서비스	-10.0953
▁쓰는	-10.0956
▁디테일	-10.0957
▁바이오	-10.0957
▁지사	-10.0958
▁중단	-10.0962
▁차지	-10.0966
▁안심하고	-10.0967
▁담아	-10.0971
▁구매하실	-10.0973
▁대략	-10.0976
▁맞춤	-10.0987
▁휴대용	-10.0989
▁바디	-10.0991
▁베트남	-10.0991
년이	-10.0992
드려야	-10.1002
기만	-10.1005
▁저번	-10.1009
▁계신가요	-10.1012
▁드릴까요	-10.1016
▁회의에	-10.1019
▁부산	-10.1019
▁독특한	-10.1022
▁에어컨	-10.1027
▁인하	-10.1027
▁사부님	-10.1028
▁설비	-10.1028
▁원하십니까	-10.1031
▁고용	-10.1035
▁오케이	-10.1036
▁마십시오	-10.1038
쟁	-10.1042
▁팀은	-10.1043
▁제외	-10.1045
래요	-10.1045
기능	-10.1046
국수	-10.1053
▁단단	-10.1057
▁왔어	-10.106
▁취향	-10.1065
▁일로	-10.1067
▁작업이	-10.1069
▁선박	-10.1073
▁이익을	-10.1077
▁콘텐츠를	-10.1078
▁흥미	-10.1079
▁도매상	-10.1081
▁분은	-10.1083
▁때도	-10.1087
▁개발에	-10.1089
▁행동	-10.1097
▁의향이	-10.1098
▁동료	-10.1099
큐	-10.1114
▁마우스	-10.1114
▁첨가	-10.1116
▁세계적으로	-10.1118
▁방법은	-10.1118
▁사용하세요	-10.1119
▁우유	-10.1124
▁지구	-10.1129
미터	-10.1131
▁오히려	-10.1132
▁만에	-10.1135
주면	-10.1135
▁시스템이	-10.1138
▁있으니까	-10.1141
▁퇴	-10.1145
▁근처	-10.1151
▁했던	-10.1154
▁하니까	-10.1159
▁가이드	-10.1164
▁이미지를	-10.1166
▁어려워	-10.1167
▁들어간	-10.1172
▁사실은	-10.1172
▁갑니다	-10.1175
▁상상	-10.1179
▁경우가	-10.1183
▁패션	-10.1185
▁첫째	-10.1188
▁언제쯤	-10.1188
▁특성	-10.1197
▁딸	-10.1202
▁샴푸	-10.1203
▁탁월한	-10.1203
▁가능성이	-10.1205
▁생산하고	-10.1206
했는지	-10.1211
겠습니까	-10.1218
▁하나를	-10.122
▁프로모션	-10.1221
▁인공	-10.1221
▁제품들이	-10.1232
케이	-10.1236
