<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
.	-2.65759
,	-3.34559
▁the	-3.47503
s	-3.62488
▁to	-3.80055
▁I	-3.89213
'	-3.89705
▁a	-3.97388
▁you	-3.99941
▁and	-4.26271
▁is	-4.34877
▁of	-4.35487
▁it	-4.36408
?	-4.67157
▁in	-4.68792
▁for	-4.75397
▁that	-4.81369
▁can	-5.07524
▁are	-5.10715
t	-5.12002
▁It	-5.15941
▁with	-5.17913
▁your	-5.18288
▁be	-5.20603
▁have	-5.20792
▁we	-5.2291
▁this	-5.25562
▁	-5.2727
▁will	-5.28724
▁We	-5.38703
-	-5.40849
m	-5.50456
▁our	-5.52717
▁on	-5.55507
▁The	-5.55569
▁so	-5.68562
ing	-5.69029
▁like	-5.721
▁as	-5.77813
▁product	-5.85436
▁You	-5.8769
▁me	-5.90908
▁not	-5.9199
▁company	-5.92596
▁time	-5.98294
▁at	-5.99246
▁an	-6.00156
▁was	-6.00188
▁from	-6.01429
▁do	-6.03464
▁about	-6.06073
▁If	-6.07958
▁by	-6.09442
▁has	-6.11442
▁my	-6.11773
▁Yes	-6.12585
▁if	-6.12911
▁but	-6.13774
▁also	-6.14425
▁there	-6.1514
ll	-6.16311
ed	-6.17564
d	-6.17959
▁would	-6.18727
▁This	-6.20911
▁know	-6.21511
▁right	-6.22238
▁all	-6.30066
▁BBB	-6.30966
▁good	-6.32809
re	-6.33481
▁us	-6.36952
▁think	-6.37483
▁products	-6.39986
▁more	-6.41759
▁want	-6.4321
▁please	-6.44761
▁or	-6.44863
!	-6.46475
▁What	-6.49769
▁one	-6.52126
▁FFF	-6.53042
▁been	-6.53178
▁AAA	-6.53797
▁out	-6.54231
n	-6.56355
▁don	-6.56687
▁very	-6.57575
▁Oh	-6.60115
▁That	-6.61161
▁when	-6.63094
▁In	-6.6633
▁Please	-6.67898
▁because	-6.697
▁So	-6.69763
▁use	-6.70079
▁There	-6.72905
▁up	-6.73106
▁new	-6.74349
▁order	-6.758
▁any	-6.762
▁go	-6.77771
▁now	-6.78724
▁make	-6.79972
▁get	-6.8072
▁And	-6.81018
▁need	-6.8142
▁really	-6.82883
ly	-6.84307
▁No	-6.84399
▁what	-6.84677
▁much	-6.88187
▁contact	-6.89188
▁But	-6.90162
▁other	-6.91678
▁first	-6.92673
▁business	-6.92962
▁who	-6.93876
▁Thank	-6.9409
▁lot	-6.94792
▁going	-6.9604
▁send	-6.97772
er	-6.98105
▁price	-6.98768
▁no	-6.99124
y	-6.99654
▁Our	-6.99722
▁just	-6.99982
▁work	-7.00385
▁only	-7.00597
▁possible	-7.00651
▁well	-7.01501
▁am	-7.022
▁here	-7.03377
▁two	-7.0363
▁than	-7.0455
▁take	-7.0901
1	-7.09416
▁too	-7.10317
▁made	-7.11233
▁look	-7.1126
▁How	-7.11708
▁people	-7.12294
▁see	-7.12594
ve	-7.14219
▁A	-7.15148
▁check	-7.15684
▁should	-7.15892
▁how	-7.1671
▁after	-7.16924
▁meeting	-7.17123
▁many	-7.1718
▁next	-7.1781
▁used	-7.20142
▁However	-7.20931
▁help	-7.21206
▁Then	-7.21293
▁let	-7.21406
▁were	-7.21773
▁they	-7.22103
▁Korea	-7.24137
▁again	-7.27118
▁long	-7.27203
▁last	-7.27744
▁them	-7.28271
▁high	-7.31039
e	-7.31272
▁soon	-7.31483
▁email	-7.31694
▁As	-7.32902
▁Hello	-7.3378
▁hope	-7.33813
▁week	-7.34014
▁through	-7.34884
th	-7.35192
▁team	-7.35373
▁customers	-7.36115
▁contract	-7.36186
▁give	-7.36596
▁day	-7.37745
▁come	-7.38349
▁such	-7.38547
2	-7.38633
r	-7.39573
▁even	-7.41113
▁year	-7.41306
▁some	-7.4136
▁days	-7.42016
▁Do	-7.42342
▁does	-7.42441
▁Korean	-7.45792
▁over	-7.45825
▁did	-7.46431
al	-7.46512
▁he	-7.47077
▁information	-7.47628
▁food	-7.48166
▁best	-7.49164
▁won	-7.50726
▁Let	-7.51402
▁delivery	-7.51469
g	-7.52081
▁which	-7.52182
▁Wow	-7.52315
▁introduce	-7.52455
▁place	-7.52769
▁before	-7.53785
▁three	-7.53943
▁When	-7.53946
▁Can	-7.54086
▁3	-7.55252
▁service	-7.55361
▁number	-7.55501
▁today	-7.56249
▁feel	-7.56417
▁problem	-7.57091
~	-7.57384
▁ask	-7.57831
▁buy	-7.57901
in	-7.5812
▁design	-7.5864
▁little	-7.59138
▁eat	-7.59882
▁way	-7.60287
▁why	-7.61932
▁years	-7.6238
▁water	-7.62945
▁reply	-7.63299
▁technology	-7.63647
▁may	-7.64988
▁said	-7.65774
▁back	-7.66071
▁sorry	-7.6653
▁hard	-7.67003
▁using	-7.67973
▁various	-7.68088
▁free	-7.68464
▁provide	-7.68941
▁customer	-7.69182
▁without	-7.69279
▁looking	-7.69588
▁1	-7.69639
▁each	-7.70273
▁these	-7.70352
▁10	-7.70441
▁their	-7.7115
▁sent	-7.7135
▁e	-7.71477
▁person	-7.71615
▁purchase	-7.71947
▁quality	-7.72082
▁same	-7.72853
▁forward	-7.72986
▁could	-7.73688
▁thank	-7.74409
▁tell	-7.74598
▁into	-7.75019
▁pay	-7.75393
▁2	-7.75547
▁First	-7.75762
▁didn	-7.76466
▁most	-7.76723
▁Why	-7.77486
▁course	-7.77841
▁month	-7.78786
▁room	-7.79078
▁received	-7.79176
▁different	-7.7928
▁must	-7.79322
▁Hey	-7.79333
▁He	-7.79997
▁while	-7.80472
▁put	-7.82351
▁receive	-7.82381
▁had	-7.82393
▁change	-7.82613
▁questions	-7.83075
es	-7.83095
▁able	-7.83252
▁easy	-7.83516
▁system	-7.83707
▁then	-7.83974
▁addition	-7.84423
▁better	-7.85127
▁away	-7.8535
▁where	-7.85374
▁schedule	-7.85759
▁great	-7.85801
▁date	-7.85835
▁home	-7.86143
▁Are	-7.86201
▁payment	-7.86671
▁ordered	-7.87247
▁due	-7.8767
▁something	-7.87742
▁sales	-7.87954
▁set	-7.87987
▁For	-7.88017
▁5	-7.8867
▁already	-7.89341
▁companies	-7.91001
▁always	-7.91143
c	-7.91279
p	-7.91461
▁down	-7.91797
▁market	-7.92336
▁visit	-7.9234
▁My	-7.93407
▁okay	-7.93935
▁They	-7.94029
▁together	-7.94837
▁Okay	-7.94993
▁store	-7.96371
▁say	-7.96568
▁around	-7.96943
▁future	-7.97106
l	-7.97163
▁amount	-7.97168
▁car	-7.97421
▁skin	-7.97605
▁still	-7.9784
▁working	-7.98105
▁heard	-7.9826
▁meet	-7.9897
▁process	-7.98985
▁cost	-7.99241
▁case	-7.99574
▁sure	-8.0066
▁hotel	-8.01147
▁production	-8.01852
or	-8.01965
▁doing	-8.02119
▁data	-8.02258
▁house	-8.02808
▁All	-8.03262
▁research	-8.03943
▁OK	-8.0405
▁kind	-8.04073
le	-8.04392
▁S	-8.04659
▁keep	-8.04972
▁restaurant	-8.0531
▁find	-8.05334
▁charge	-8.05625
▁difficult	-8.05995
▁services	-8.06187
▁try	-8.06302
▁Therefore	-8.06324
▁available	-8.07316
a	-8.07728
▁important	-8.07921
▁taste	-8.08132
▁within	-8.08305
▁color	-8.08663
▁understand	-8.10376
▁office	-8.10417
▁end	-8.10503
▁small	-8.10814
▁4	-8.1082
▁Because	-8.11705
▁quickly	-8.11761
▁reservation	-8.11922
▁discount	-8.11988
mail	-8.12514
▁Also	-8.13015
ation	-8.13105
b	-8.13874
▁Ah	-8.13896
▁large	-8.14127
ri	-8.14283
▁re	-8.15269
▁off	-8.1546
▁"	-8.15521
▁money	-8.15731
▁real	-8.16181
▁thought	-8.16188
▁size	-8.16224
▁overseas	-8.16524
▁plan	-8.16598
3	-8.16602
▁once	-8.17164
ion	-8.17614
▁request	-8.17639
▁world	-8.18112
o	-8.18223
▁website	-8.18361
▁since	-8.1888
▁things	-8.19049
▁name	-8.19272
▁materials	-8.19303
▁20	-8.19712
▁interested	-8.19751
▁advance	-8.20214
▁sending	-8.20429
▁phone	-8.20545
▁per	-8.21501
▁got	-8.21637
ic	-8.21712
▁offer	-8.21962
▁making	-8.22542
▁during	-8.23107
▁Your	-8.23302
▁every	-8.23363
▁inform	-8.23651
▁additional	-8.23931
▁p	-8.24514
▁came	-8.2452
▁air	-8.24662
▁start	-8.2476
▁situation	-8.25069
▁C	-8.25115
▁To	-8.25217
▁done	-8.25276
▁yet	-8.25392
▁open	-8.25923
▁manager	-8.25974
▁hair	-8.26267
on	-8.26317
k	-8.26565
▁experience	-8.26637
▁call	-8.26885
▁part	-8.26894
▁easily	-8.26945
▁recommend	-8.27139
▁stock	-8.27236
▁total	-8.27249
▁sell	-8.27305
▁body	-8.2739
▁answer	-8.27553
▁power	-8.27583
▁few	-8.27654
▁care	-8.27732
▁being	-8.2787
▁Of	-8.28112
▁provides	-8.28293
▁Dear	-8.28555
▁online	-8.28798
▁him	-8.2955
▁both	-8.30112
▁anything	-8.30205
"	-8.30403
▁life	-8.31264
▁seems	-8.32181
able	-8.32329
▁own	-8.33161
▁material	-8.3325
▁After	-8.33438
▁light	-8.33798
i	-8.33859
▁shipping	-8.33929
▁project	-8.33946
▁talk	-8.34006
▁equipment	-8.3406
▁details	-8.34642
▁Now	-8.34931
▁Since	-8.35096
ers	-8.35111
▁clean	-8.35333
▁Don	-8.35467
▁between	-8.35535
ro	-8.35788
en	-8.35795
▁nice	-8.36309
▁big	-8.37089
▁space	-8.37246
▁B	-8.37456
▁enjoy	-8.37502
▁development	-8.37951
▁currently	-8.38194
▁those	-8.3841
▁insurance	-8.38693
▁Did	-8.38778
▁function	-8.39007
▁attached	-8.3906
f	-8.39174
▁bit	-8.39282
▁Mr	-8.39418
▁special	-8.39497
▁another	-8.39578
▁side	-8.39926
▁Good	-8.4073
▁children	-8.40788
▁F	-8.41475
▁enough	-8.42043
▁everything	-8.42131
▁event	-8.42824
▁video	-8.42835
▁management	-8.43173
▁far	-8.43307
▁6	-8.43667
▁un	-8.4367
▁increase	-8.43724
▁With	-8.43774
▁rice	-8.4409
▁found	-8.4415
▁sample	-8.44207
▁apologize	-8.4436
▁delivered	-8.44453
▁show	-8.45295
▁wait	-8.45355
▁support	-8.45484
▁area	-8.45982
D	-8.46596
▁performance	-8.467
▁wrong	-8.46701
▁ago	-8.46932
▁trip	-8.47408
▁refund	-8.47426
▁brand	-8.47928
▁ship	-8.48495
▁interest	-8.48496
▁control	-8.4852
est	-8.48554
h	-8.48574
▁happy	-8.49162
▁delicious	-8.49308
▁E	-8.49382
▁left	-8.50144
▁tomorrow	-8.50144
▁items	-8.50505
▁ingredients	-8.50838
▁wholesale	-8.50948
v	-8.50962
▁love	-8.51274
▁appreciate	-8.51329
▁period	-8.51361
ive	-8.51595
▁soft	-8.51645
▁popular	-8.51766
▁full	-8.5182
▁One	-8.51921
▁thing	-8.52073
▁line	-8.52206
▁30	-8.52624
▁These	-8.53001
▁comfortable	-8.53096
▁hours	-8.53318
li	-8.53637
▁choose	-8.53643
▁machine	-8.54443
▁minutes	-8.54572
ar	-8.5466
ch	-8.55266
▁device	-8.55965
▁type	-8.56097
▁software	-8.56117
▁deliver	-8.56193
ur	-8.56195
S	-8.56254
▁according	-8.56294
▁game	-8.56481
▁second	-8.56519
▁head	-8.56802
▁c	-8.56853
▁proceed	-8.57099
▁contacting	-8.57189
▁play	-8.57682
w	-8.58048
▁low	-8.58135
▁prepare	-8.58197
▁months	-8.58351
▁excellent	-8.58508
▁model	-8.5863
▁never	-8.58647
▁developed	-8.58862
▁result	-8.58955
▁fit	-8.58982
▁country	-8.59135
▁job	-8.59273
▁comes	-8.59784
u	-8.5994
la	-8.60105
▁matter	-8.60585
▁morning	-8.60607
il	-8.60827
▁stay	-8.60885
▁address	-8.60962
▁add	-8.61054
▁employees	-8.61136
▁expected	-8.61137
▁wear	-8.6181
5	-8.62229
▁oil	-8.62331
▁department	-8.625
▁yes	-8.62969
▁coming	-8.63081
▁hand	-8.63154
ment	-8.63348
▁decided	-8.63353
▁T	-8.63414
▁content	-8.63751
4	-8.63777
▁hear	-8.63994
▁100	-8.64153
ate	-8.64187
▁problems	-8.64402
C	-8.64653
▁planning	-8.64722
▁At	-8.64836
▁face	-8.65007
▁went	-8.65086
▁variety	-8.65238
▁reason	-8.65245
▁Even	-8.65312
▁cannot	-8.65389
▁four	-8.65547
▁old	-8.65731
▁his	-8.65753
it	-8.66418
ther	-8.66469
▁floor	-8.66505
▁Just	-8.66507
x	-8.66657
▁discuss	-8.66763
▁until	-8.66768
▁book	-8.66772
▁factory	-8.66781
▁designed	-8.67151
▁account	-8.6748
▁prevent	-8.67539
▁perfect	-8.67682
▁environment	-8.67765
▁live	-8.68049
ent	-8.68421
▁later	-8.68444
ce	-8.68484
▁top	-8.68616
▁wanted	-8.68688
am	-8.68746
▁close	-8.691
▁sold	-8.69132
▁card	-8.69381
▁family	-8.69489
▁times	-8.69535
▁move	-8.69851
▁center	-8.70041
▁front	-8.70077
▁return	-8.7028
▁main	-8.70334
el	-8.70354
▁catalog	-8.70402
▁strong	-8.70676
▁staff	-8.70915
to	-8.71782
▁rate	-8.71876
▁industry	-8.71899
▁black	-8.72057
▁bad	-8.72114
▁hold	-8.72324
▁mind	-8.72335
▁asked	-8.72667
▁health	-8.72798
▁called	-8.7342
▁run	-8.737
▁mean	-8.73754
▁natural	-8.74034
▁explain	-8.74096
▁told	-8.74194
▁looks	-8.74241
▁f	-8.74268
▁test	-8.7427
▁related	-8.74509
▁8	-8.74612
▁five	-8.74658
▁quantity	-8.7475
▁checked	-8.74904
1,	-8.75057
ra	-8.75131
te	-8.75138
ne	-8.75143
▁proposal	-8.75157
▁saw	-8.75198
▁continue	-8.75224
▁temperature	-8.75271
▁cool	-8.7537
▁building	-8.75769
▁quick	-8.75996
▁sound	-8.7619
▁15	-8.76199
▁released	-8.76322
▁supply	-8.76553
▁P	-8.76589
▁based	-8.76684
▁inconvenience	-8.77181
▁hot	-8.77347
▁applied	-8.77348
▁under	-8.77463
▁existing	-8.77481
se	-8.77492
▁become	-8.77703
▁safe	-8.77887
▁detailed	-8.78232
▁makes	-8.78372
ol	-8.78505
▁colors	-8.78586
▁actually	-8.78689
▁create	-8.78999
▁yesterday	-8.79204
▁de	-8.79335
▁arrive	-8.79338
▁opportunity	-8.79588
▁requested	-8.79629
▁results	-8.79721
ity	-8.7978
▁contacted	-8.79816
▁Really	-8.79868
▁delay	-8.79896
▁deal	-8.8004
▁less	-8.80384
▁point	-8.80397
▁share	-8.80412
▁fun	-8.80481
▁several	-8.80576
▁types	-8.80633
▁worry	-8.80673
▁item	-8.80673
▁co	-8.80806
▁form	-8.80958
▁fine	-8.81403
▁cooperation	-8.81749
▁immediately	-8.81891
▁changed	-8.81913
▁program	-8.82049
▁attend	-8.82281
▁believe	-8.82318
▁simple	-8.82406
▁suitable	-8.82461
▁usually	-8.82732
▁mistake	-8.82847
▁including	-8.82847
▁recommended	-8.82942
up	-8.82988
▁headquarters	-8.83064
▁devices	-8.83086
▁watch	-8.83329
▁presentation	-8.83396
▁red	-8.83517
▁current	-8.84119
▁leave	-8.84182
▁parts	-8.8422
▁app	-8.84224
▁list	-8.84253
un	-8.8434
▁provided	-8.84387
▁bring	-8.84407
▁pick	-8.84589
▁menu	-8.8468
▁Look	-8.8472
▁unit	-8.84723
▁K	-8.84726
▁sir	-8.8475
▁method	-8.84782
▁deposit	-8.84798
▁needs	-8.85014
▁application	-8.85149
▁fee	-8.85283
A	-8.85287
▁million	-8.85309
▁convenient	-8.85426
▁past	-8.85793
▁construction	-8.85808
▁box	-8.85945
▁energy	-8.85987
▁t	-8.85993
▁short	-8.86224
▁paid	-8.86306
00	-8.86418
ting	-8.86433
▁handle	-8.86521
▁read	-8.86719
I	-8.86752
▁file	-8.86759
▁inside	-8.86836
▁waiting	-8.87273
▁fabric	-8.87315
▁particular	-8.87349
▁attention	-8.87502
▁computer	-8.87546
▁completed	-8.87586
▁ready	-8.87686
▁review	-8.8795
▁safety	-8.87974
▁camera	-8.8805
▁features	-8.88164
▁conditions	-8.88432
▁talking	-8.88777
▁D	-8.88825
▁picture	-8.88835
▁else	-8.88853
▁sign	-8.89057
▁coffee	-8.89181
▁cold	-8.89233
▁Kim	-8.89288
▁steel	-8.8937
ter	-8.89396
P	-8.89735
▁Here	-8.89807
lo	-8.89932
▁battery	-8.89937
▁Well	-8.89981
▁smart	-8.9003
▁weeks	-8.90309
▁remember	-8.90412
▁almost	-8.90555
▁Go	-8.90667
▁relationship	-8.91369
▁9	-8.91499
▁mail	-8.91554
▁minute	-8.91557
▁difference	-8.9161
▁fast	-8.91642
▁pretty	-8.91851
▁allows	-8.92027
▁produce	-8.92087
▁50	-8.92104
▁bank	-8.9219
▁confirmed	-8.92346
▁regarding	-8.92358
▁busy	-8.92454
▁12	-8.92583
▁dollars	-8.92694
▁report	-8.92916
▁Today	-8.92929
▁Who	-8.92937
▁directly	-8.93005
▁contains	-8.93217
▁couldn	-8.93334
▁haven	-8.93365
▁refer	-8.93455
▁meat	-8.93517
▁purchasing	-8.93557
▁demand	-8.93579
M	-8.93934
▁season	-8.94219
▁paper	-8.94582
▁exchange	-8.94843
▁apply	-8.94924
▁wish	-8.95045
▁getting	-8.9508
▁prepared	-8.95092
▁school	-8.95142
▁accept	-8.95251
▁investment	-8.95301
age	-8.95497
▁bought	-8.95593
▁recently	-8.95599
ul	-8.95611
▁Hi	-8.95729
▁idea	-8.9574
us	-8.95844
▁fact	-8.95861
▁security	-8.95894
▁goes	-8.95905
▁cut	-8.95909
▁speed	-8.9625
▁terms	-8.96311
▁regular	-8.96495
▁electric	-8.96732
▁non	-8.96757
▁everyone	-8.96968
8	-8.97265
▁saying	-8.97568
▁mobile	-8.97569
▁having	-8.97621
▁located	-8.97876
▁Where	-8.97905
▁shipped	-8.97933
▁necessary	-8.97979
▁international	-8.97979
▁Huh	-8.97983
▁issue	-8.98018
▁rest	-8.98139
▁field	-8.98404
▁By	-8.99162
▁develop	-8.9918
▁soup	-8.99516
▁table	-8.99753
▁costs	-8.99953
▁white	-9.0016
▁style	-9.0035
▁travel	-9.00351
▁further	-9.00797
an	-9.00848
T	-9.00905
▁famous	-9.00951
▁rooms	-9.01196
▁marketing	-9.01309
▁screen	-9.0151
▁added	-9.01601
▁cover	-9.01607
▁Come	-9.01612
▁R	-9.01671
▁basic	-9.01686
▁treatment	-9.01808
▁unique	-9.01855
▁view	-9.02246
▁dry	-9.02305
▁heart	-9.02338
▁storage	-9.0239
▁trust	-9.02442
▁shipment	-9.02528
▁local	-9.02768
▁Have	-9.03137
▁complete	-9.03265
▁taking	-9.03417
▁countries	-9.03417
▁sauce	-9.03633
▁wide	-9.03741
▁supplier	-9.04342
▁M	-9.04402
▁level	-9.04658
ies	-9.0488
▁kitchen	-9.04891
▁her	-9.04932
▁caused	-9.04936
▁expensive	-9.04946
▁damage	-9.04959
pe	-9.04979
▁Re	-9.05281
▁heat	-9.05716
▁orders	-9.05718
▁raw	-9.05726
▁professional	-9.05728
▁warm	-9.05949
▁someone	-9.06083
▁latest	-9.0618
▁night	-9.06522
▁invoice	-9.06612
▁pre	-9.06713
▁equipped	-9.06728
▁warehouse	-9.0678
▁lower	-9.06841
▁started	-9.06858
▁leader	-9.07309
▁whe	-9.07352
▁purchased	-9.07466
ness	-9.07853
▁near	-9.0819
▁group	-9.08303
▁might	-9.08307
▁definitely	-9.08314
▁similar	-9.08364
▁L	-9.0838
um	-9.08412
▁guess	-9.08821
▁depend	-9.09035
L	-9.09108
▁turn	-9.09188
▁location	-9.09222
nd	-9.09275
▁question	-9.09453
de	-9.0946
▁music	-9.09557
▁trying	-9.09761
▁May	-9.09897
▁included	-9.10038
▁button	-9.10046
▁Lee	-9.10052
▁G	-9.10263
▁ma	-9.10392
▁Co	-9.104
▁site	-9.10401
▁Not	-9.10447
▁facilities	-9.10495
▁bag	-9.10543
▁late	-9.10605
▁weight	-9.10645
▁least	-9.1067
id	-9.10708
▁Isn	-9.10713
▁hit	-9.10885
▁Currently	-9.11255
▁medical	-9.11255
▁boss	-9.11329
▁functions	-9.11363
▁drink	-9.1145
▁From	-9.11549
▁media	-9.11561
▁CEO	-9.11784
▁tea	-9.11804
▁often	-9.11885
▁tried	-9.11961
ta	-9.12005
▁eating	-9.12108
▁o	-9.12135
▁Jong	-9.122
▁clear	-9.12201
ant	-9.1222
▁Unit	-9.12224
ated	-9.126
▁brother	-9.126
▁built	-9.13031
▁communication	-9.13031
▁earlier	-9.13031
▁takes	-9.13043
▁wonder	-9.13431
▁learn	-9.13508
po	-9.1355
▁value	-9.13569
▁Seoul	-9.13573
▁thinking	-9.13632
▁foreign	-9.13664
▁curious	-9.1375
▁delayed	-9.13859
▁Ma	-9.13962
less	-9.14009
▁response	-9.14051
▁Once	-9.14067
▁study	-9.14746
▁held	-9.14778
R	-9.14845
▁learning	-9.14875
▁news	-9.14981
▁filter	-9.15
▁break	-9.15129
▁Friday	-9.15326
E	-9.15481
▁rent	-9.15495
▁amazing	-9.1551
▁decision	-9.1551
▁access	-9.15624
▁quite	-9.15701
▁Ji	-9.1571
▁finish	-9.15794
quality	-9.16006
▁property	-9.16249
▁solve	-9.1635
▁Internet	-9.1637
▁produced	-9.1651
▁U	-9.16527
ry	-9.16581
▁understanding	-9.16598
▁cleaning	-9.16817
▁vehicle	-9.16888
ir	-9.16997
▁electronic	-9.17114
▁healthy	-9.17131
▁hands	-9.17366
▁wireless	-9.17555
▁Wait	-9.17613
0	-9.17643
▁improve	-9.17945
▁effect	-9.18022
▁longer	-9.18045
▁warranty	-9.18177
▁bulk	-9.18241
▁Man	-9.18275
▁clothes	-9.18371
▁reduce	-9.18416
▁living	-9.18479
▁Right	-9.18492
end	-9.18555
▁States	-9.18555
▁image	-9.18561
▁partner	-9.18697
▁arrived	-9.18799
▁cancel	-9.18856
6	-9.18864
▁estimate	-9.18917
▁choice	-9.19061
ance	-9.19228
▁touch	-9.19229
▁position	-9.19294
▁half	-9.19315
▁fresh	-9.19495
▁enter	-9.19546
▁sincerely	-9.19601
▁documents	-9.19611
▁range	-9.19709
▁200	-9.19765
▁adjust	-9.19986
▁stop	-9.20077
▁prices	-9.20082
▁yourself	-9.2021
▁pressure	-9.20247
▁daily	-9.20338
▁personal	-9.20461
▁manage	-9.2049
▁among	-9.20513
▁true	-9.20625
O	-9.20648
co	-9.20727
▁On	-9.2087
▁party	-9.20892
▁alone	-9.20919
▁Be	-9.21018
▁below	-9.21153
▁public	-9.21212
G	-9.2133
▁cooking	-9.21632
▁general	-9.21655
▁higher	-9.2173
▁increased	-9.21756
▁separate	-9.21848
▁gift	-9.21862
▁H	-9.21891
▁goods	-9.21896
▁selling	-9.21975
▁points	-9.21986
▁d	-9.22002
▁outside	-9.22221
▁guide	-9.2235
at	-9.22383
▁meal	-9.22408
▁consider	-9.2241
▁plastic	-9.22463
▁Or	-9.22552
▁gave	-9.22632
▁include	-9.22787
▁condition	-9.22831
▁cause	-9.23013
▁Thanks	-9.23117
▁Somin	-9.23122
ver	-9.23221
2,	-9.23281
▁means	-9.23459
▁credit	-9.2347
▁cream	-9.2347
▁samples	-9.23478
▁young	-9.23585
▁she	-9.23595
▁seen	-9.23903
ist	-9.23969
▁happened	-9.2397
▁writing	-9.24002
▁social	-9.24136
▁comfort	-9.24176
▁introduced	-9.24219
▁inventory	-9.24336
ut	-9.24403
▁nothing	-9.24407
▁remove	-9.24529
▁green	-9.24533
▁supplies	-9.24537
▁cook	-9.24556
▁detail	-9.2484
▁automatically	-9.24945
▁scheduled	-9.24964
ru	-9.25
▁man	-9.25294
▁changes	-9.25323
▁New	-9.25489
▁digital	-9.2564
▁careful	-9.25664
▁representative	-9.25751
▁baby	-9.25751
▁receiving	-9.25954
▁chicken	-9.26431
▁completely	-9.26496
ge	-9.26526
friendly	-9.26531
▁worked	-9.26556
is	-9.2677
▁global	-9.2691
▁ensure	-9.2691
▁single	-9.26922
▁members	-9.26929
▁worried	-9.26978
▁specific	-9.27048
▁needed	-9.27175
ho	-9.27335
▁mode	-9.2736
ca	-9.27494
▁According	-9.27838
▁drive	-9.27955
no	-9.28
▁spicy	-9.28014
▁original	-9.28054
mo	-9.28074
▁books	-9.28174
▁December	-9.28222
▁cell	-9.28444
▁shape	-9.28559
im	-9.28619
▁solution	-9.28719
▁sleep	-9.28723
pa	-9.29024
▁carefully	-9.29099
mp	-9.29158
▁manufacturing	-9.292
▁stand	-9.29212
▁compared	-9.29247
▁friend	-9.2927
▁Me	-9.2933
▁expect	-9.29502
▁Sir	-9.29636
▁sale	-9.29652
▁maintain	-9.29716
▁eyes	-9.29914
▁satisfied	-9.30056
▁estate	-9.30188
mm	-9.30234
▁early	-9.3044
▁win	-9.30461
▁separately	-9.30516
▁took	-9.3066
▁mother	-9.30696
▁package	-9.30701
▁domestic	-9.30756
▁display	-9.30765
▁write	-9.30767
▁O	-9.30768
▁moment	-9.30851
▁letter	-9.31173
▁games	-9.31181
▁export	-9.31185
▁gas	-9.31229
▁door	-9.31232
▁inquiry	-9.31328
▁includes	-9.31416
▁Like	-9.31691
▁seat	-9.3203
▁fish	-9.32046
▁risk	-9.32265
ia	-9.32289
▁premium	-9.32482
▁traditional	-9.32507
min	-9.32515
▁dust	-9.32564
▁match	-9.32659
▁internal	-9.32751
▁fire	-9.3289
▁Does	-9.32903
▁Se	-9.32924
▁TV	-9.3293
▁message	-9.32996
▁Yeah	-9.33065
▁present	-9.33121
▁running	-9.33138
▁11	-9.33207
▁helps	-9.3321
9	-9.33281
▁pork	-9.33576
▁Ha	-9.33614
▁checking	-9.33675
ha	-9.337
▁key	-9.33794
▁manufacturer	-9.33913
▁hospital	-9.34076
▁employee	-9.34173
ck	-9.34207
▁fill	-9.34269
▁installed	-9.34563
▁standard	-9.34638
do	-9.35277
▁sweet	-9.35416
ma	-9.35433
▁land	-9.35437
ine	-9.35459
▁operation	-9.35555
▁network	-9.35787
▁platform	-9.35859
▁dog	-9.35875
▁powder	-9.36027
me	-9.36153
▁hey	-9.36403
▁financial	-9.36403
▁transaction	-9.36477
▁voice	-9.36554
▁plant	-9.36699
▁eco	-9.36925
▁child	-9.36932
▁pro	-9.36949
gi	-9.36967
▁step	-9.37053
▁major	-9.37084
▁owner	-9.37124
▁reach	-9.37235
▁Unfortunately	-9.37236
ary	-9.37251
per	-9.37251
▁apartment	-9.37415
▁protect	-9.37434
▁express	-9.37461
▁packaging	-9.37543
▁age	-9.37604
▁structure	-9.37755
▁students	-9.37957
▁correct	-9.3825
▁glad	-9.38307
ally	-9.38676
▁mentioned	-9.38745
▁winter	-9.38862
▁human	-9.38994
▁works	-9.39
▁users	-9.39068
▁interior	-9.39079
▁scent	-9.39079
▁eye	-9.39381
▁fair	-9.39535
▁double	-9.39701
time	-9.39802
▁commercial	-9.39857
▁feeling	-9.39857
▁smell	-9.39949
▁weather	-9.40014
▁import	-9.40099
F	-9.40279
gu	-9.40749
▁dishes	-9.4075
▁probably	-9.40877
▁save	-9.40909
▁shoes	-9.4093
▁women	-9.40956
▁pack	-9.41026
▁Uh	-9.4114
▁anywhere	-9.41193
▁branch	-9.41232
▁comfortably	-9.41275
▁decide	-9.41383
2.	-9.41456
ted	-9.41486
tic	-9.41488
▁machines	-9.41631
▁processing	-9.41635
▁post	-9.41719
▁consist	-9.41732
▁blue	-9.41749
1.	-9.41757
▁increasing	-9.41829
▁surface	-9.41908
▁isn	-9.41935
▁afternoon	-9.41988
B	-9.42069
▁purpose	-9.42222
na	-9.42274
ous	-9.42451
▁contents	-9.42827
▁South	-9.43192
▁inspection	-9.432
▁training	-9.43224
▁Next	-9.43354
▁washing	-9.43356
▁example	-9.43435
▁listen	-9.43465
▁suddenly	-9.43504
▁moisture	-9.43599
▁Some	-9.43655
▁entire	-9.43759
▁100%	-9.43779
▁smooth	-9.43896
▁required	-9.43906
▁above	-9.43922
▁sea	-9.43926
▁properly	-9.44042
▁welcome	-9.44329
▁developing	-9.44366
▁dinner	-9.44492
▁happen	-9.4475
▁build	-9.44812
▁pet	-9.44823
▁contain	-9.44945
▁An	-9.44954
▁six	-9.45067
▁hello	-9.45149
▁dis	-9.45338
▁Each	-9.45403
mi	-9.45741
▁inquire	-9.46018
▁driving	-9.4607
▁connect	-9.46084
▁though	-9.46125
▁kimchi	-9.46142
▁page	-9.46185
▁rich	-9.46203
▁safely	-9.46269
as	-9.46296
▁fully	-9.46459
▁positive	-9.46536
▁noise	-9.46611
▁especially	-9.46642
▁grow	-9.46689
▁fall	-9.46726
▁city	-9.46763
▁participate	-9.46853
▁middle	-9.46977
ized	-9.47009
▁noodles	-9.47031
▁wash	-9.47098
▁friends	-9.47102
▁Take	-9.47155
rs	-9.47196
▁final	-9.47306
▁sense	-9.47313
▁exactly	-9.47328
▁capacity	-9.47384
▁ordering	-9.47475
▁durable	-9.47481
▁previous	-9.47544
▁calling	-9.47589
▁blood	-9.4765
ize	-9.47679
▁sit	-9.47814
▁texture	-9.47826
▁opened	-9.4784
▁link	-9.48038
ak	-9.48068
▁engine	-9.48113
ure	-9.48113
▁40	-9.48255
▁connection	-9.48356
▁leather	-9.48413
▁state	-9.48429
▁volume	-9.48518
ung	-9.48693
▁user	-9.48826
N	-9.48838
▁note	-9.48854
▁art	-9.49227
▁follow	-9.49258
▁cheese	-9.49353
▁oh	-9.49382
▁director	-9.49423
pm	-9.49444
▁ball	-9.4948
▁install	-9.49798
▁accommodation	-9.49869
▁carry	-9.50014
▁expand	-9.50106
▁itself	-9.50129
▁partners	-9.50206
▁giving	-9.50215
▁monitor	-9.50226
▁offers	-9.50317
▁con	-9.50412
▁improved	-9.50501
ke	-9.5051
▁Monday	-9.50649
▁wife	-9.50911
op	-9.5101
▁advantage	-9.51052
▁loss	-9.51132
▁along	-9.51226
ful	-9.51371
▁multi	-9.51432
di	-9.51463
▁movie	-9.51781
▁highly	-9.51871
▁newly	-9.51899
▁tour	-9.52051
▁shop	-9.52052
▁history	-9.52316
▁China	-9.52318
▁glass	-9.52364
▁launch	-9.52394
▁English	-9.5267
▁release	-9.52819
▁19	-9.52865
▁men	-9.5301
▁wine	-9.53124
▁round	-9.53333
▁areas	-9.53362
H	-9.53383
▁teacher	-9.53392
▁allow	-9.53587
▁shopping	-9.53656
ating	-9.5378
▁ever	-9.53842
▁i	-9.5385
▁invite	-9.53894
▁exact	-9.5391
▁opening	-9.53959
▁anyone	-9.54282
▁consumers	-9.54402
▁language	-9.54624
▁benefits	-9.54714
▁confident	-9.54727
▁St	-9.54757
▁board	-9.54836
▁faster	-9.54907
▁essential	-9.54915
▁whole	-9.5517
▁heavy	-9.55187
▁internet	-9.55188
▁weekend	-9.55191
▁pieces	-9.55251
▁hurry	-9.5537
▁Would	-9.55461
▁song	-9.55609
▁V	-9.55798
▁furniture	-9.55827
▁explanation	-9.55918
free	-9.55955
▁error	-9.5601
▁known	-9.56125
▁chance	-9.56194
▁golf	-9.56286
▁given	-9.56441
▁surprised	-9.56518
ow	-9.56533
▁v	-9.56845
▁effective	-9.56921
▁plans	-9.56976
ling	-9.57011
▁airport	-9.57128
ga	-9.57153
▁Kook	-9.57308
▁confirm	-9.57383
▁beautiful	-9.57397
▁anti	-9.57407
▁clients	-9.57531
▁certain	-9.5757
▁individual	-9.57663
▁bar	-9.5768
▁web	-9.57705
▁instead	-9.57769
▁b	-9.57853
▁options	-9.5793
▁convenience	-9.57956
▁search	-9.57956
▁protection	-9.58178
▁g	-9.58287
▁units	-9.58409
▁strength	-9.58434
▁class	-9.58491
▁ex	-9.58493
pi	-9.5855
-19	-9.58615
▁systems	-9.58908
▁Mo	-9.59055
▁conference	-9.59086
▁refrigerator	-9.59086
▁transfer	-9.59181
▁bed	-9.59258
▁w	-9.59333
▁myself	-9.5937
▁option	-9.59496
▁wind	-9.59565
clock	-9.5962
▁mouth	-9.59655
▁bathroom	-9.59656
▁recent	-9.59835
▁Could	-9.59846
▁action	-9.59898
ty	-9.60009
▁memory	-9.60229
com	-9.60261
▁inquiries	-9.60325
▁distribution	-9.6042
ization	-9.60438
▁charging	-9.60457
ide	-9.60483
▁analysis	-9.60612
▁generation	-9.60711
▁easier	-9.60804
▁500	-9.60841
▁flight	-9.60911
▁COVID	-9.60997
ang	-9.61063
▁trade	-9.61095
ph	-9.61118
▁places	-9.61124
▁waste	-9.61136
▁ice	-9.61262
▁milk	-9.61287
▁self	-9.61382
▁either	-9.61384
▁American	-9.6143
▁seeing	-9.61436
▁Should	-9.61481
▁De	-9.61565
▁progress	-9.61578
▁carbon	-9.61736
▁bottom	-9.61869
▁issues	-9.61915
ie	-9.61963
▁transportation	-9.61985
▁avoid	-9.62064
▁restaurants	-9.62123
▁replace	-9.62237
▁lose	-9.62263
▁collect	-9.62375
ad	-9.62429
▁stainless	-9.62459
▁deep	-9.62625
▁secure	-9.6264
▁technologies	-9.62651
▁respond	-9.62707
▁guarantee	-9.62746
▁version	-9.62749
▁film	-9.62807
▁invitation	-9.62847
▁nervous	-9.62945
▁invest	-9.63041
▁exercise	-9.63044
▁modern	-9.63044
▁providing	-9.63142
▁Anyway	-9.63145
▁signed	-9.63181
▁mainly	-9.63214
▁abroad	-9.6334
▁story	-9.63403
▁lunch	-9.6344
▁defective	-9.6345
▁promotion	-9.6348
z	-9.6354
▁focus	-9.63576
▁manual	-9.63634
▁robot	-9.63639
▁goal	-9.63641
▁asking	-9.63831
▁foot	-9.63881
ard	-9.63915
▁installation	-9.63968
▁cancer	-9.64139
▁24	-9.6428
▁growth	-9.64309
▁plate	-9.64484
▁reliable	-9.64632
▁automatic	-9.6464
▁artificial	-9.64649
▁status	-9.64735
ial	-9.64795
▁walk	-9.64998
▁deadline	-9.65136
bu	-9.65412
▁la	-9.65423
▁Before	-9.65436
▁father	-9.65436
▁solar	-9.65471
▁atmosphere	-9.65641
▁trouble	-9.65739
▁AI	-9.65911
▁boxes	-9.65931
term	-9.65991
be	-9.66022
▁cotton	-9.66043
▁efficiency	-9.66091
▁pepper	-9.66144
▁reasonable	-9.66211
W	-9.66282
▁serve	-9.66312
▁Nice	-9.66351
▁words	-9.66617
▁direction	-9.66702
▁25	-9.66732
▁metal	-9.66748
ect	-9.66754
▁mission	-9.66793
▁mom	-9.66799
▁Dong	-9.66884
▁pass	-9.66901
▁videos	-9.66974
▁Kwangsoo	-9.67064
▁Put	-9.67086
sa	-9.67249
▁cake	-9.6741
▁operating	-9.67473
▁press	-9.67477
▁movement	-9.67624
▁agree	-9.67661
▁Will	-9.67679
▁president	-9.67886
▁text	-9.6818
he	-9.68204
▁launched	-9.68231
▁vehicles	-9.68262
▁maximum	-9.68404
▁Jihyo	-9.68405
▁repair	-9.6851
▁photos	-9.68536
cm	-9.68807
▁10%	-9.68857
▁lead	-9.6886
▁aware	-9.68871
▁official	-9.69028
▁Use	-9.69101
▁column	-9.69134
▁motor	-9.69134
▁promise	-9.69136
▁Most	-9.69151
▁culture	-9.69239
▁beginning	-9.69239
▁preparing	-9.69344
▁Wi	-9.69375
▁visiting	-9.69634
▁urgent	-9.69658
ap	-9.69738
▁driver	-9.69748
▁target	-9.69764
▁normal	-9.69868
▁successful	-9.69876
▁watching	-9.69929
▁activities	-9.69975
▁Seokjin	-9.70085
▁models	-9.70105
▁durability	-9.70186
▁Sure	-9.70252
▁damaged	-9.70266
▁suggest	-9.70375
▁rental	-9.70603
year	-9.70654
▁huge	-9.70724
line	-9.7075
▁wall	-9.70822
▁waterproof	-9.70949
▁Jae	-9.70979
▁brush	-9.71127
▁outdoor	-9.71143
▁Last	-9.71263
▁frame	-9.71571
▁dish	-9.7169
▁thanks	-9.71906
▁evening	-9.71923
▁promote	-9.72009
ub	-9.72123
▁smartphone	-9.72163
▁Everyone	-9.72218
▁Min	-9.72299
ries	-9.72307
▁common	-9.72326
▁supposed	-9.72442
▁pad	-9.72517
▁extend	-9.72551
▁po	-9.72564
▁helpful	-9.72632
▁Recently	-9.72649
bo	-9.72676
▁seminar	-9.72757
▁third	-9.72866
▁Chinese	-9.73083
▁fix	-9.73101
▁hearing	-9.73103
▁stick	-9.73134
▁N	-9.73156
▁monthly	-9.7317
▁beans	-9.73173
▁crazy	-9.73192
tion	-9.73208
▁Due	-9.73267
▁stage	-9.73353
▁region	-9.7352
sh	-9.73565
▁success	-9.73585
▁attach	-9.73623
▁feet	-9.73762
▁push	-9.73848
▁desk	-9.73848
▁hour	-9.7408
ng	-9.74148
▁loan	-9.74175
▁Sechan	-9.74297
ee	-9.74298
▁Pa	-9.74314
rd	-9.74319
▁limited	-9.74346
fi	-9.74426
▁Seok	-9.7455
▁practice	-9.74619
▁rather	-9.74631
▁record	-9.74641
▁source	-9.74645
▁uses	-9.7478
▁buying	-9.74781
▁confidence	-9.74952
▁virtual	-9.74952
▁created	-9.75048
▁Wednesday	-9.75063
▁medicine	-9.75063
0,000	-9.75071
▁lost	-9.75174
▁placed	-9.75193
▁January	-9.75285
U	-9.75438
▁etc	-9.75476
▁Bo	-9.75521
▁passed	-9.75621
▁300	-9.75814
▁micro	-9.75842
▁vacation	-9.75955
bi	-9.7599
▁document	-9.75996
▁skills	-9.76085
▁highest	-9.76193
▁18	-9.76216
▁Two	-9.76292
▁accurate	-9.76298
▁cable	-9.76309
▁bottle	-9.76344
50	-9.76349
▁agreement	-9.76424
man	-9.7651
▁impact	-9.76632
▁W	-9.76673
▁wasn	-9.76786
▁looked	-9.7695
▁select	-9.76964
▁cloud	-9.76968
▁thick	-9.76978
▁code	-9.77129
▁She	-9.77195
▁length	-9.7727
▁Japan	-9.77309
▁environmental	-9.7738
30	-9.77388
▁grateful	-9.77422
▁require	-9.77428
▁PC	-9.77429
▁effects	-9.77439
▁excited	-9.77536
▁receipt	-9.77536
▁advanced	-9.77623
▁lid	-9.77661
▁feature	-9.77755
▁catch	-9.77817
▁Ba	-9.77887
▁considering	-9.78006
▁designs	-9.78048
▁summer	-9.78107
▁moving	-9.78111
▁parking	-9.78161
▁budget	-9.78221
▁base	-9.78242
▁honest	-9.78344
▁starting	-9.7841
▁boasts	-9.78416
one	-9.78427
▁mask	-9.78454
▁copy	-9.78508
▁suit	-9.78654
▁serious	-9.7869
▁sizes	-9.78696
▁mo	-9.78746
▁November	-9.78796
▁broadcast	-9.78806
▁Try	-9.78945
▁wholesaler	-9.79008
▁role	-9.79027
▁ahead	-9.79039
▁raise	-9.79054
▁connected	-9.79083
▁concept	-9.79142
▁processed	-9.79234
▁cells	-9.79257
▁cars	-9.79425
▁Sorry	-9.7949
▁benefit	-9.79631
▁Finally	-9.79839
▁Through	-9.79839
▁North	-9.7984
act	-9.7986
▁useful	-9.79888
▁0	-9.80165
▁seem	-9.80259
▁charged	-9.80323
ring	-9.80371
▁established	-9.80455
▁reading	-9.80578
▁Christmas	-9.80658
▁seconds	-9.80869
▁government	-9.80893
▁feels	-9.81141
▁laptop	-9.81199
▁spray	-9.81247
▁efficient	-9.81314
▁selected	-9.81344
▁properties	-9.81365
▁uncomfortable	-9.81365
V	-9.81391
▁figure	-9.81483
▁prefer	-9.81485
ence	-9.81532
▁Get	-9.81662
▁pants	-9.81853
▁lock	-9.81956
▁port	-9.82045
▁partnership	-9.82205
▁Which	-9.82435
▁exhibition	-9.82437
▁Mi	-9.82452
▁operate	-9.82453
▁favorite	-9.82557
▁Give	-9.82991
▁nature	-9.83034
▁Po	-9.83053
▁reserve	-9.83068
▁vegetables	-9.83097
▁disease	-9.83156
▁affect	-9.83189
▁ideas	-9.8323
▁container	-9.83292
▁married	-9.83396
▁mat	-9.83461
▁corporate	-9.83517
▁technical	-9.83517
ction	-9.83638
▁collection	-9.83672
▁acid	-9.83881
▁master	-9.83891
▁thin	-9.83921
▁anytime	-9.83939
▁organization	-9.84246
▁fruit	-9.84276
ite	-9.84317
based	-9.84467
▁tastes	-9.84469
▁pot	-9.84486
▁Hotel	-9.84488
▁accident	-9.84518
▁wearing	-9.84544
ical	-9.84552
▁introduction	-9.8461
▁extra	-9.84611
▁indoor	-9.84856
▁actual	-9.85125
▁chat	-9.85226
▁sudden	-9.85363
▁felt	-9.85469
▁stable	-9.85595
▁bill	-9.85712
▁maintenance	-9.85716
ok	-9.85721
▁replacement	-9.85738
way	-9.85744
▁sensitive	-9.85754
▁tools	-9.85766
▁switch	-9.85839
▁funny	-9.8585
ba	-9.85901
▁subscription	-9.85963
▁via	-9.86002
▁collaboration	-9.86087
ian	-9.86113
▁join	-9.86119
▁setting	-9.8616
▁height	-9.86212
▁wrap	-9.86328
▁patients	-9.86339
▁fuel	-9.8646
▁rubber	-9.86461
▁inquired	-9.86521
▁logo	-9.86534
da	-9.86535
ti	-9.86538
▁caught	-9.86584
ff	-9.86637
work	-9.86653
▁photo	-9.86673
▁responsible	-9.86709
▁notice	-9.86815
board	-9.86819
▁kinds	-9.86831
▁teeth	-9.86834
che	-9.86863
▁electricity	-9.86871
▁reflect	-9.86878
▁multiple	-9.86964
▁lack	-9.87097
ten	-9.87195
▁solid	-9.87212
▁14	-9.87347
▁ways	-9.87457
om	-9.87489
▁sounds	-9.87586
wa	-9.8761
▁spend	-9.87712
▁beef	-9.87714
▁kids	-9.8772
▁advertisement	-9.8772
▁balance	-9.87757
▁cleaner	-9.87899
▁wedding	-9.87917
▁flow	-9.87939
▁fan	-9.87953
▁keeps	-9.88064
▁logistics	-9.88091
▁Pro	-9.88168
ster	-9.88178
▁cutting	-9.88385
coming	-9.88404
▁cute	-9.88694
▁sells	-9.88719
▁series	-9.88729
▁complex	-9.88853
▁Hold	-9.8886
▁cheap	-9.88888
the	-9.89037
▁mix	-9.89078
su	-9.89197
▁foam	-9.89236
▁behind	-9.89236
▁intelligence	-9.89492
▁worth	-9.89492
▁tired	-9.89493
▁word	-9.89538
▁pictures	-9.8954
▁America	-9.8956
▁Make	-9.89645
ber	-9.89677
ac	-9.89715
▁drinks	-9.89746
10	-9.89754
ner	-9.89827
out	-9.8984
▁Yang	-9.89882
▁joint	-9.8989
▁smoothly	-9.90046
▁sports	-9.90073
▁finished	-9.90216
▁opinion	-9.90334
use	-9.90351
▁conduct	-9.90502
▁policy	-9.90524
▁Di	-9.90611
▁iron	-9.90789
▁miss	-9.90853
▁cameras	-9.91021
▁dark	-9.9105
▁simply	-9.91174
▁feedback	-9.91176
▁advertising	-9.91305
▁sub	-9.91376
▁recognized	-9.91421
▁60	-9.91491
related	-9.91576
▁Thursday	-9.91697
▁weird	-9.91702
▁burden	-9.91828
▁agency	-9.91829
▁increases	-9.91868
▁reduced	-9.91997
▁spread	-9.92092
▁Park	-9.92233
go	-9.92351
ip	-9.92389
ji	-9.92391
▁education	-9.9242
▁vacuum	-9.92487
▁massage	-9.92498
▁station	-9.92499
ong	-9.92518
ni	-9.92545
▁produces	-9.92562
▁Jin	-9.92623
▁recording	-9.92756
▁16	-9.92953
▁following	-9.93005
▁paste	-9.93044
▁older	-9.93215
▁fat	-9.93216
▁interesting	-9.93245
▁shows	-9.93264
▁playing	-9.93386
▁husband	-9.93417
▁dress	-9.93417
▁experts	-9.93428
▁specifications	-9.93457
▁act	-9.93487
K	-9.93549
▁road	-9.93551
▁appropriate	-9.93626
book	-9.9371
▁projects	-9.93727
kg	-9.93818
▁roll	-9.9386
▁Hyun	-9.94006
hu	-9.94051
▁profit	-9.94083
▁medium	-9.94087
dong	-9.94119
▁13	-9.94142
▁stores	-9.94261
ab	-9.94268
▁weak	-9.9432
jin	-9.94347
▁twice	-9.94355
▁changing	-9.94356
tra	-9.94356
▁bright	-9.94457
▁download	-9.94506
▁degrees	-9.94535
▁wood	-9.94603
▁limit	-9.94959
▁industrial	-9.95031
▁parents	-9.95088
▁remittance	-9.95167
▁requirements	-9.95167
▁batteries	-9.95302
▁drama	-9.95302
▁audio	-9.95576
qu	-9.95608
▁distance	-9.95621
▁cup	-9.95716
▁knowledge	-9.95848
▁growing	-9.9585
day	-9.95875
▁slightly	-9.95877
▁external	-9.95986
▁became	-9.96122
▁print	-9.96209
▁Among	-9.96259
▁member	-9.96354
▁La	-9.96432
▁informed	-9.96456
▁honor	-9.96465
▁against	-9.96494
face	-9.96589
▁met	-9.96617
▁speak	-9.96633
▁neck	-9.96633
▁salt	-9.96721
▁throw	-9.9681
▁Jeju	-9.96812
▁moved	-9.96856
▁organize	-9.96881
▁pull	-9.96949
▁awesome	-9.97086
▁Ex	-9.97119
▁annual	-9.97225
▁written	-9.97404
▁active	-9.97417
▁applying	-9.97467
▁confirmation	-9.97546
▁While	-9.97641
▁ability	-9.97707
▁anyway	-9.97771
▁chair	-9.97774
▁customized	-9.97844
art	-9.97898
ator	-9.97912
▁physical	-9.98059
▁server	-9.98104
ish	-9.98147
▁train	-9.98154
▁fiber	-9.98202
▁gaming	-9.9834
▁supports	-9.98346
▁luxurious	-9.9848
▁register	-9.98554
▁cat	-9.98598
ble	-9.98688
▁gain	-9.98727
▁LED	-9.98761
▁October	-9.98761
▁consultation	-9.9878
if	-9.98816
▁hall	-9.989
▁dream	-9.98902
▁angry	-9.98902
▁k	-9.99038
▁tax	-9.99182
der	-9.99224
ju	-9.99226
▁treat	-9.99244
▁forget	-9.99336
▁wire	-9.99391
▁legs	-9.994
▁Manager	-9.99467
▁lightweight	-9.99471
▁Ca	-9.99488
ving	-9.9955
▁facility	-9.99609
▁businesses	-9.99636
▁turned	-9.99692
▁direct	-9.99785
▁disappointed	-9.99812
igh	-9.99839
con	-9.99857
▁camping	-9.99891
▁character	-9.99941
▁protein	-10.0004
▁organic	-10.0005
▁ate	-10.0013
▁secret	-10.0017
▁accessories	-10.0018
▁kept	-10.0018
▁manufacture	-10.0018
▁remaining	-10.0021
▁sensor	-10.0025
▁images	-10.0031
▁Although	-10.0046
▁People	-10.0046
▁strategy	-10.0046
▁nearby	-10.0047
▁mall	-10.0055
▁paint	-10.0073
▁sister	-10.0075
ship	-10.0082
▁chocolate	-10.0089
▁sugar	-10.009
▁en	-10.0092
▁birthday	-10.0104
side	-10.011
king	-10.011
ig	-10.011
▁begin	-10.0118
▁remote	-10.0122
▁finally	-10.0136
▁Eun	-10.0141
light	-10.0158
▁Start	-10.0158
▁cases	-10.016
▁breakfast	-10.0162
▁overall	-10.0162
▁producing	-10.0162
▁adjusted	-10.0165
ugh	-10.0166
ise	-10.017
▁angle	-10.0178
▁harmful	-10.0191
ot	-10.0194
▁brain	-10.0196
▁Con	-10.0199
▁bowl	-10.0199
▁happens	-10.0209
▁strengthen	-10.0209
▁coupon	-10.022
▁scared	-10.0229
▁window	-10.0233
▁liquid	-10.0234
▁Jaeseok	-10.0234
▁reference	-10.025
va	-10.0256
▁update	-10.0271
▁rain	-10.0277
▁certification	-10.0278
▁household	-10.0279
▁hop	-10.0283
▁grade	-10.0289
▁quiet	-10.0293
▁tool	-10.0297
▁talked	-10.0302
ping	-10.0302
▁Su	-10.0303
▁fixed	-10.0306
▁patient	-10.0312
▁workers	-10.0326
▁Ro	-10.0331
▁solutions	-10.0335
▁stir	-10.0337
▁learned	-10.0343
▁cheaper	-10.0362
▁advice	-10.0366
▁portable	-10.0369
▁applications	-10.0373
won	-10.0385
ability	-10.0388
oo	-10.0389
▁classic	-10.0406
▁track	-10.0407
▁straight	-10.0411
▁cafe	-10.0411
▁Ar	-10.043
▁perform	-10.0434
▁mark	-10.0435
hi	-10.0443
▁compatible	-10.0456
▁juice	-10.0456
▁Gu	-10.0461
▁manufactured	-10.0462
▁pain	-10.0468
▁potential	-10.047
▁becomes	-10.0485
▁interview	-10.0486
▁printing	-10.0492
▁son	-10.0497
▁Actually	-10.05
▁Li	-10.0503
▁lighting	-10.0506
▁gold	-10.0514
▁spring	-10.0515
▁survey	-10.053
▁gives	-10.0536
▁dance	-10.0548
ign	-10.0554
▁flat	-10.0572
▁fashion	-10.0573
▁minimum	-10.0576
▁strap	-10.0576
▁holding	-10.0582
▁chemical	-10.0583
▁Philippines	-10.0584
▁cash	-10.0591
▁flavor	-10.0594
▁suggested	-10.0605
▁pump	-10.0606
▁core	-10.0607
and	-10.0624
cor	-10.0628
▁characteristics	-10.0629
▁occur	-10.0629
▁transport	-10.0633
▁student	-10.0645
▁failure	-10.0652
▁farm	-10.0655
cho	-10.0657
▁draft	-10.0667
▁hurt	-10.0676
▁standards	-10.0677
▁kit	-10.0683
▁ba	-10.0687
▁efforts	-10.0692
▁Second	-10.0697
▁impossible	-10.0697
▁stylish	-10.0697
▁ultra	-10.0697
▁bread	-10.0697
▁pan	-10.0699
ud	-10.0706
▁clearly	-10.0709
▁printer	-10.0723
▁load	-10.0723
▁across	-10.0728
cr	-10.0737
▁introducing	-10.0743
▁mold	-10.0743
▁requires	-10.0745
izing	-10.0747
▁layer	-10.0762
▁powerful	-10.0763
▁concerns	-10.0768
▁guests	-10.0781
▁Saturday	-10.0789
▁certified	-10.0792
▁consideration	-10.0796
▁leading	-10.0817
▁detergent	-10.082
▁score	-10.082
ors	-10.0822
▁mini	-10.0823
▁conducted	-10.0829
▁5%	-10.0851
▁tone	-10.0853
▁feed	-10.087
▁expenses	-10.0881
▁Hurry	-10.0882
▁Japanese	-10.0882
▁ground	-10.0882
▁Oppa	-10.0898
▁license	-10.0898
▁taken	-10.0898
▁aluminum	-10.0913
▁bags	-10.0918
▁innovative	-10.0929
▁studio	-10.0929
▁desired	-10.0934
▁Aren	-10.0938
Based	-10.0951
▁grown	-10.0955
▁attract	-10.0957
▁cushion	-10.0958
▁programs	-10.0962
▁reality	-10.0971
▁shock	-10.0976
▁click	-10.0976
▁dye	-10.0979
▁heating	-10.1003
▁largest	-10.1003
▁says	-10.1004
▁sets	-10.1015
▁brought	-10.1023
▁couple	-10.1023
▁average	-10.1023
▁Product	-10.1023
▁CCTV	-10.1039
▁initial	-10.1039
▁tree	-10.1039
▁Made	-10.1042
▁dryer	-10.1063
▁integrated	-10.1078
▁Only	-10.1081
▁shoot	-10.1085
▁dad	-10.1092
▁regulations	-10.1111
woo	-10.1113
▁competitive	-10.1117
▁ramen	-10.1119
▁usage	-10.1124
▁appointment	-10.1134
▁description	-10.1134
▁cosmetics	-10.1143
▁enhance	-10.1152
▁10,000	-10.1155
▁tablet	-10.1157
▁visual	-10.1166
▁closed	-10.1172
▁funds	-10.1175
▁mass	-10.1202
▁wouldn	-10.1204
▁radio	-10.1209
▁sometimes	-10.1217
▁glasses	-10.1222
▁label	-10.1223
▁considered	-10.1233
▁article	-10.1247
▁extract	-10.1272
▁achieve	-10.1274
▁stress	-10.1274
▁US	-10.1279
▁holiday	-10.1279
▁conditioner	-10.1281
▁signal	-10.1282
▁aim	-10.1285
ue	-10.1295
▁stability	-10.1295
▁establish	-10.1305
▁Ho	-10.1309
lin	-10.1317
▁expression	-10.1317
▁worn	-10.1328
▁oven	-10.1328
▁Cha	-10.1333
▁tight	-10.1355
▁economic	-10.1357
▁beauty	-10.136
▁combination	-10.1377
▁stored	-10.1378
▁discussion	-10.1389
ea	-10.139
▁square	-10.1393
▁successfully	-10.1393
▁cards	-10.1398
▁flexible	-10.1409
▁Both	-10.141
ium	-10.1419
▁sides	-10.1421
und	-10.1424
▁grip	-10.1426
▁tourist	-10.1428
▁Company	-10.1459
▁drop	-10.1459
▁output	-10.1459
▁pen	-10.1474
▁trend	-10.1477
▁Sa	-10.1491
▁laundry	-10.1492
▁reaction	-10.1493
▁Instead	-10.1508
▁lines	-10.1512
▁Customer	-10.1528
ib	-10.1538
ger	-10.154
▁notification	-10.1554
▁lens	-10.1554
for	-10.1556
▁Introducing	-10.1558
▁circumstances	-10.1558
▁cooperate	-10.1558
▁measure	-10.1571
▁regret	-10.1575
ible	-10.1594
ier	-10.1597
▁fried	-10.1597
▁tasks	-10.1603
▁housing	-10.1608
▁anymore	-10.1608
▁shot	-10.1609
▁minimize	-10.1618
▁Yoo	-10.1637
▁nose	-10.1641
▁quarter	-10.1642
▁Asia	-10.1643
▁1,000	-10.1648
▁Bluetooth	-10.1659
▁20%	-10.1663
▁significantly	-10.1681
▁neat	-10.1682
▁ideal	-10.1684
ran	-10.1688
▁corner	-10.1694
Fi	-10.1696
ki	-10.1698
▁enable	-10.1701
▁foods	-10.1708
ink	-10.1708
▁York	-10.1709
io	-10.1724
▁wrote	-10.1726
▁ra	-10.1728
▁hat	-10.1738
▁blade	-10.1743
▁cancellation	-10.176
▁community	-10.176
▁bra	-10.1764
▁accurately	-10.1776
▁fax	-10.1777
▁computers	-10.1778
▁leak	-10.1793
▁agricultural	-10.1794
▁claim	-10.1799
▁Dur	-10.1804
▁satisfaction	-10.1811
▁pool	-10.1813
▁detect	-10.1814
▁defect	-10.1818
▁guest	-10.182
ism	-10.1838
ex	-10.1845
▁offering	-10.1845
▁diseases	-10.1845
▁Tuesday	-10.1845
▁preparation	-10.1845
▁sophisticated	-10.1845
000	-10.1848
▁lives	-10.1849
▁client	-10.1855
▁promotional	-10.1872
▁ten	-10.1876
▁boil	-10.1878
▁surgery	-10.188
▁garlic	-10.1897
▁band	-10.1897
part	-10.1899
▁engineering	-10.1899
▁plants	-10.1909
▁paying	-10.1918
▁biggest	-10.1931
▁chain	-10.1931
▁super	-10.1932
▁rules	-10.1939
▁IT	-10.194
▁mine	-10.1943
▁hasn	-10.1943
▁arrange	-10.1943
."	-10.1944
▁Da	-10.1957
▁Jeon	-10.1958
▁ride	-10.1958
▁reviews	-10.1962
▁custom	-10.1968
▁resolution	-10.1977
ze	-10.198
▁subject	-10.1983
▁helped	-10.199
▁eggs	-10.199
▁events	-10.1991
▁spot	-10.2001
▁rise	-10.2006
▁octopus	-10.2018
▁pizza	-10.2018
▁sun	-10.2025
cy	-10.2034
▁microphone	-10.2053
▁difficulties	-10.2063
▁legal	-10.2063
▁god	-10.2075
▁sing	-10.2083
si	-10.2088
▁guys	-10.209
▁hole	-10.209
▁naturally	-10.2099
▁Up	-10.2104
▁cooked	-10.2118
▁familiar	-10.2123
▁private	-10.2123
▁responsibility	-10.2123
▁laugh	-10.2126
wi	-10.2126
cur	-10.2128
fu	-10.2129
we	-10.2137
▁cm	-10.2138
▁certificate	-10.2141
▁reduces	-10.2157
▁daughter	-10.2159
▁channel	-10.2159
▁vary	-10.216
▁force	-10.2161
BBB	-10.2167
▁Europe	-10.2175
▁dedicated	-10.2176
▁frozen	-10.2176
▁listening	-10.2179
▁bio	-10.218
▁basis	-10.2194
▁burn	-10.2194
▁fight	-10.2196
▁topic	-10.2202
▁mis	-10.2203
▁steam	-10.2209
▁inter	-10.2211
▁tested	-10.2213
▁canceled	-10.2216
▁designer	-10.222
▁wondering	-10.2223
▁measurement	-10.2232
▁bacteria	-10.2238
of	-10.2241
ton	-10.2242
▁signing	-10.225
▁slow	-10.2256
▁sad	-10.2268
san	-10.2273
▁lease	-10.2283
▁carried	-10.2283
▁makeup	-10.2293
ple	-10.2293
▁Enjoy	-10.2301
hee	-10.2302
▁cap	-10.2305
▁cargo	-10.2324
ny	-10.2336
▁ingredient	-10.2342
▁suggestion	-10.2347
▁loved	-10.2353
▁pleasant	-10.2355
▁planned	-10.2355
▁auto	-10.2365
▁registration	-10.2373
▁seeds	-10.2386
ice	-10.2386
20	-10.2397
▁Welcome	-10.2409
▁Dr	-10.2412
▁alcohol	-10.2413
▁concern	-10.2414
fer	-10.2427
▁shown	-10.2439
▁arm	-10.244
▁creating	-10.2446
house	-10.2449
▁opinions	-10.2454
▁cl	-10.2457
land	-10.2463
▁catalogue	-10.2466
▁clothing	-10.2477
▁firm	-10.249
▁files	-10.2491
how	-10.2496
▁dogs	-10.2499
▁trading	-10.25
▁divided	-10.2513
▁willing	-10.2515
▁broken	-10.2545
▁accounting	-10.2553
▁artist	-10.2563
type	-10.2563
▁promised	-10.2573
▁Customers	-10.2574
▁meals	-10.2574
▁wipe	-10.2575
▁star	-10.2585
▁drug	-10.2586
▁l	-10.2598
FFF	-10.261
▁institute	-10.2611
▁communicate	-10.2629
▁keyboard	-10.2631
▁slowly	-10.264
▁gone	-10.2645
▁practical	-10.2648
▁precious	-10.2648
▁mineral	-10.2649
▁bu	-10.2652
set	-10.2664
▁Unlike	-10.2667
▁determine	-10.267
▁throughout	-10.2676
pt	-10.2682
▁Other	-10.269
▁capture	-10.2704
▁magazine	-10.2704
▁respect	-10.2704
▁Woo	-10.2708
▁Ga	-10.2715
▁Check	-10.2723
▁fits	-10.273
chi	-10.2733
▁yellow	-10.2741
▁agreed	-10.2741
▁arrival	-10.276
▁serving	-10.276
resistant	-10.2765
▁depends	-10.2777
▁tissue	-10.2779
▁sweat	-10.2779
ual	-10.2783
▁draw	-10.2789
▁swimming	-10.2798
▁consumption	-10.2798
▁movies	-10.2799
▁processes	-10.28
▁notify	-10.2801
▁hyung	-10.2805
▁fur	-10.2806
▁originally	-10.2808
▁actively	-10.2812
▁More	-10.2814
▁grill	-10.2815
▁diet	-10.2816
▁conversation	-10.2816
▁eight	-10.2817
old	-10.282
▁See	-10.282
ron	-10.2824
yeong	-10.2833
▁tape	-10.2835
▁count	-10.2836
▁patented	-10.2836
▁retailer	-10.2847
ory	-10.2851
▁absorb	-10.2853
ey	-10.2873
▁USB	-10.2874
▁attractive	-10.2876
▁missing	-10.2885
▁operated	-10.2887
▁aren	-10.2893
▁possibility	-10.293
▁personnel	-10.293
▁improves	-10.2933
▁sharp	-10.295
▁award	-10.295
▁bone	-10.2952
▁experienced	-10.2954
▁relieve	-10.2967
▁challenge	-10.2969
▁blanket	-10.2969
▁empty	-10.2969
▁Busan	-10.2988
▁transactions	-10.2988
▁rates	-10.3002
▁Didn	-10.3006
▁gratitude	-10.3007
▁national	-10.3018
▁adding	-10.3019
▁attending	-10.3019
▁Department	-10.3026
▁brown	-10.3026
▁purifier	-10.3026
▁stretch	-10.3026
▁toothpaste	-10.3026
▁mood	-10.3026
▁seafood	-10.3027
▁author	-10.3044
▁entered	-10.305
▁agent	-10.3053
▁Team	-10.3057
▁offered	-10.3057
▁quote	-10.3065
▁relief	-10.3065
▁strict	-10.3065
▁ear	-10.307
▁effort	-10.3071
▁staying	-10.3074
▁suits	-10.3084
▁compensation	-10.3084
▁High	-10.3086
▁Che	-10.3092
▁assist	-10.3124
qui	-10.3129
ain	-10.3134
▁August	-10.3143
▁regardless	-10.3144
▁Sp	-10.3153
▁leaves	-10.3161
▁knew	-10.3162
▁entertainment	-10.3163
▁reducing	-10.3163
ware	-10.3163
▁liked	-10.3164
▁speaker	-10.3164
▁Na	-10.3172
▁resolved	-10.3177
▁urgently	-10.3182
▁mouse	-10.3183
▁pets	-10.3186
▁leg	-10.3187
ler	-10.3187
▁Island	-10.3188
▁defects	-10.3192
▁visited	-10.3192
▁methods	-10.3194
▁maker	-10.3194
▁patent	-10.3201
▁substances	-10.3212
▁optimal	-10.3213
▁spoon	-10.3221
▁instructions	-10.3223
▁meantime	-10.3245
▁map	-10.3248
▁continuous	-10.325
▁streaming	-10.3278
▁delighted	-10.328
▁quotation	-10.328
▁covers	-10.3292
law	-10.3294
▁compensate	-10.33
▁protects	-10.3302
▁mid	-10.3303
▁poor	-10.3306
▁greatly	-10.3307
▁mixed	-10.3312
▁animal	-10.3313
▁pattern	-10.3313
▁suggestions	-10.3314
▁club	-10.3321
▁Jo	-10.3329
▁drinking	-10.3334
▁showed	-10.3335
▁bedroom	-10.334
▁seasoning	-10.3355
▁emergency	-10.336
▁customs	-10.3362
night	-10.3368
sized	-10.3374
▁lie	-10.3377
▁measures	-10.3377
▁technician	-10.338
▁plug	-10.3389
▁shampoo	-10.34
▁blend	-10.34
▁reduction	-10.34
▁whenever	-10.3412
▁covered	-10.3417
▁helping	-10.3419
▁unexpected	-10.342
▁j	-10.3424
▁relax	-10.3439
▁leaving	-10.344
▁string	-10.344
▁Hong	-10.3442
▁capital	-10.346
▁choosing	-10.346
▁showing	-10.3461
▁grain	-10.3466
▁Ra	-10.3477
▁spa	-10.3478
▁gra	-10.3482
▁entering	-10.3485
▁term	-10.3491
gen	-10.3506
▁die	-10.3514
▁expert	-10.3518
▁sites	-10.352
▁afraid	-10.3521
▁hesitate	-10.3521
▁profile	-10.3521
▁Still	-10.3521
▁fees	-10.3526
▁thoroughly	-10.3527
▁valuable	-10.3541
▁predict	-10.3541
▁postpone	-10.3561
▁February	-10.3561
▁dried	-10.3561
▁coating	-10.3564
▁advantages	-10.3567
du	-10.3571
▁sheet	-10.3582
▁se	-10.3585
▁Si	-10.3608
▁principle	-10.3622
▁rock	-10.3622
▁forgot	-10.3623
▁appearance	-10.3623
▁Yeon	-10.3627
▁discussed	-10.3632
▁Shall	-10.3636
▁Jung	-10.3645
▁belt	-10.3647
▁J	-10.3651
cha	-10.3652
Y	-10.3652
▁resources	-10.3657
▁seaweed	-10.3663
▁traffic	-10.3663
▁tire	-10.3663
tter	-10.3664
▁Haha	-10.3665
▁earn	-10.3681
▁science	-10.3689
▁popularity	-10.3694
▁larger	-10.3699
▁God	-10.37
▁phones	-10.3702
▁briefly	-10.3712
▁broadcasting	-10.3723
▁odor	-10.3725
ative	-10.3728
▁implement	-10.3743
▁inquiring	-10.3746
▁ring	-10.3753
▁profits	-10.3761
▁player	-10.3764
ities	-10.3771
▁International	-10.3787
▁Another	-10.3787
▁plane	-10.379
ever	-10.3791
▁drying	-10.3793
▁telling	-10.3796
▁competition	-10.3808
ray	-10.3818
ari	-10.3819
▁widely	-10.3828
yo	-10.3829
▁sturdy	-10.3829
ile	-10.3829
▁resistance	-10.3829
▁writer	-10.3835
▁components	-10.3837
▁meters	-10.3845
▁raised	-10.3846
▁r	-10.3847
▁input	-10.3851
▁newspaper	-10.3851
▁Usually	-10.3871
▁recipe	-10.3871
▁complaints	-10.3871
▁distribute	-10.3872
▁shoulder	-10.388
▁Sales	-10.3892
▁relevant	-10.3892
▁Maybe	-10.3894
▁income	-10.3902
▁buyers	-10.3903
▁removed	-10.3909
▁likely	-10.391
▁anniversary	-10.3913
▁repay	-10.3926
▁foundation	-10.3934
▁accommodate	-10.3934
▁proud	-10.3935
▁investing	-10.3943
▁Song	-10.3943
▁bean	-10.3947
▁functional	-10.395
▁recognition	-10.3955
▁thousand	-10.3955
▁exclusive	-10.3966
ake	-10.3969
▁robots	-10.397
▁putting	-10.3976
▁stuff	-10.3977
▁doll	-10.3977
▁cast	-10.3977
▁wow	-10.3978
▁bus	-10.3983
▁gloves	-10.399
▁seats	-10.3994
▁Various	-10.3998
▁Three	-10.3998
▁bigger	-10.4001
▁attachment	-10.4001
▁scale	-10.4009
▁dial	-10.4013
▁mountain	-10.4019
▁consult	-10.4024
▁registered	-10.4029
graph	-10.4033
yeon	-10.4035
▁submit	-10.4039
▁Those	-10.4041
▁truck	-10.4062
▁analyze	-10.4062
▁managed	-10.4066
▁discounts	-10.4073
▁remind	-10.4079
▁scene	-10.4082
▁dishwasher	-10.4083
▁Until	-10.4083
▁dangerous	-10.4083
▁calm	-10.4083
▁fields	-10.4087
▁testing	-10.4089
▁walking	-10.4091
que	-10.4112
av	-10.4116
▁150	-10.4119
▁shower	-10.4122
▁About	-10.4126
▁senior	-10.4126
▁2021	-10.4126
▁calls	-10.4147
▁lecture	-10.4148
▁Food	-10.4148
▁seven	-10.4148
▁continued	-10.4149
▁reasons	-10.415
▁conveniently	-10.4155
▁sh	-10.4156
rate	-10.4156
▁pocket	-10.4164
▁innovation	-10.4169
▁Ne	-10.4172
ped	-10.4179
▁ha	-10.4184
▁Ta	-10.4188
▁ginseng	-10.4191
▁trial	-10.4191
▁platforms	-10.4196
▁markets	-10.4198
ja	-10.4199
▁younger	-10.42
▁bottles	-10.4202
ome	-10.4205
▁fighting	-10.421
▁September	-10.4213
▁approval	-10.4213
▁doctor	-10.4213
▁pleased	-10.4218
▁seal	-10.4229
▁ID	-10.4239
▁personally	-10.424
long	-10.4241
▁proper	-10.4247
▁snow	-10.4256
▁statement	-10.4261
▁tracking	-10.4262
▁freely	-10.4268
fa	-10.4268
tang	-10.4273
▁bicycle	-10.4278
▁towel	-10.43
▁sincere	-10.4304
▁adults	-10.4313
fried	-10.4314
young	-10.4315
▁Fortunately	-10.4322
▁Ouch	-10.4322
▁behalf	-10.4322
▁1,	-10.4335
by	-10.4338
▁subscribe	-10.4343
▁luxury	-10.4344
▁chairs	-10.4344
▁factories	-10.4345
vo	-10.4351
▁improving	-10.4366
▁played	-10.4366
▁Jongkook	-10.4366
▁sick	-10.4367
▁factors	-10.4367
▁30%	-10.4372
▁drugs	-10.4374
▁upload	-10.4375
▁educational	-10.4378
▁executives	-10.4384
▁tests	-10.4388
▁cross	-10.4388
▁panel	-10.4397
▁requesting	-10.44
▁era	-10.4404
▁Keep	-10.441
▁themselves	-10.441
▁controller	-10.4412
▁smells	-10.4428
▁fell	-10.4433
▁mu	-10.4436
▁complaint	-10.4439
▁steps	-10.4447
▁pasta	-10.4447
▁ok	-10.4451
uff	-10.4456
▁rapidly	-10.4461
▁homes	-10.4465
▁announce	-10.4476
▁session	-10.4477
▁generous	-10.4477
▁prompt	-10.4477
▁Un	-10.448
▁tend	-10.4493
▁purchases	-10.4494
▁shared	-10.4495
uk	-10.4498
tan	-10.4498
▁instant	-10.4499
▁hi	-10.4502
▁50%	-10.4504
▁pure	-10.4506
▁animals	-10.4507
▁Add	-10.451
▁expanding	-10.4519
ek	-10.4519
▁extension	-10.4521
▁savory	-10.4521
▁80	-10.4523
▁buildings	-10.4525
▁studying	-10.4533
▁exceed	-10.4544
▁alarm	-10.4544
log	-10.4553
▁characters	-10.4557
▁recover	-10.4558
GB	-10.4559
▁perfectly	-10.4562
▁classes	-10.4576
▁stew	-10.4589
▁Lastly	-10.4611
▁garden	-10.4611
▁Great	-10.4611
▁seriously	-10.4632
▁block	-10.4633
▁penalty	-10.4634
▁sufficient	-10.4634
ark	-10.4643
▁oppa	-10.4657
